#version: 0.2
à ¤
à ¥
Ġ à¤
à¤ ¾
à¤ °
à¥ į
à¥ ĩ
à¤ ¿
à¥ Ģ
Ġà¤ ķ
à¤ Ĥ
à¤ ¤
à¤ ¨
à¤ ķ
à¤ ¯
à¥ ĭ
Ġà¤ ¸
à¤ ¸
à¤ ²
à¤ ®
Ġà¤ ¹
Ġà¤ ®
à¤ µ
à¥ ģ
= =
Ġà¤ ª
à¥ Ī
à¤ ¹
à¤ ¦
à¥ ¤
Ġà¤ ľ
à¤ ª
à¤ Ĺ
Ġà¤ ħ
à¥ĩ à¤Ĥ
à¤ ľ
Ġ ==
à¤ Ł
Ġà¤ µ
Ġà¤ ¬
Ġà¤ ¨
à¥ Ĥ
à¤ ¬
à¤ ¶
à¥ĭ à¤Ĥ
Ġà¤ ¦
à¤ ·
à¤ §
Ġà¤ Ĺ
Ġà¤ °
Ġà¤ Ķ
Ġà¤Ķ à¤°
à¤ ¥
à¤ £
à¤ ¡
Ġ== =
Ġà¤ Ń
à¥Ī à¥¤
à¤ ¼
à¤ ļ
Ġà¤ ²
Ġà¤ ī
Ġà¤ ¶
Ġà¤ ¤
Ġà¤ ĩ
' '
Ġà¤ Ĩ
Ġà¤ ¯
à¤ ı
Ġà¤ ı
à¤ ĸ
à¥Ī à¤Ĥ
à¤ Ń
Ġà¤ª à¤°
à¤ Ī
à¤° à¤¤
Ġ (
Ġà¤ ¥
à¤ ģ
Ġà¤ĩ à¤¸
Ġà¤¸ à¤®
à¥ ĥ
à¤¾ à¥¤
Ġà¤ ļ
Ġà¤ı à¤ķ
à¥Īà¤Ĥ à¥¤
Ġà¤ħ à¤ª
à¤¬ à¤°
â Ģ
Ġà¤ķ à¤°
à¤µ à¤°
'' '
à¤¾ à¤Ĥ
Ġ 1
Ġà¤¯ à¤¹
Ġà¤ħ à¤¨
à¥ Į
à¤¤ à¤°
à¤ «
Ġà¤ «
à¤¾ à¤ģ
Ġà¤µ à¤°
Ġà¤ī à¤¨
Ġà¤ľ à¤¨
Ġà¤ ĸ
à¤ķ à¤°
à¤¿ à¤Ĥ
Ġà¤ħà¤ª à¤¨
à¥Ģ à¤Ĥ
à¤° à¤ķ
à¤ Ľ
à¤¾ ,
à¤ Ĩ
Ġà¤® à¤¹
Ġà¤ §
à¤ ĵ
à¥ ī
Ġà¤ ĺ
Ġà¤ī à¤¸
Ġà¤¬ à¤¨
Ġ à¥
à¥Ģ :
Ġà¤ĩ à¤¨
à¤° à¤¸
à¤ľ à¤¨
à¤° à¤£
Ġà¤° à¤¹
a n
Ġà¤¤ à¤¥
Ġ1 9
Ġà¤ī à¤¤
à¤ ł
Ġà¤ķ à¤°à¤¤
Ġà¤Ĺ à¤¯
§ à¥
à¤¸ à¤°
à¤¹ à¤°
Ġà¤ ¡
à¤Ĺ à¤°
Ġ 2
Ġà¤ĩà¤¸ à¤ķ
à¤¼ à¤¾
Ġà¤ħ à¤§
à¤° à¤®
à¥Ī ,
à¤ ĩ
e r
Ġà¤ķ à¤¹
Ġà¤¤ à¤ķ
Ġà¤ħ à¤ķ
Ġà¤ª à¤¹
0 0
t h
à¥ĩ à¥¤
i n
à¥Ģ -
à¥Ģ à¥¤
Ġà¤ Ł
à¥Ģ ,
Ġ o
Ġà¤¨ à¤¹
Ġà¤Ĩ à¤¶
Ġà¤ķà¤° à¤¨
Ġà¤¨ à¤¦
. .
a r
à¤¯ à¤°
à¤Ł à¤¨
Ġà¤ľà¤¨ à¤µà¤°
Ġà¤¸ à¤¬
à¤¸ à¤®
Ġà¤īà¤¨ à¤ķ
Ġà¤¬ à¤¹
à¤¯ à¤ķ
à¥į âĢ
Ġ '''
Ġà¥ §à¥
à¤¼ à¥Ģ
Ġà¤¸ à¤ķ
Ġ âĢ
à¤¦ à¤°
à¤Ł à¤°
Ġà¤ Ľ
à¤¼ à¤¿
Ġà¤² à¤Ĺ
à¤¸ à¤¨
à¤µ à¤¨
à¤¸ à¤ķ
à¤ ŀ
à¤° à¤¦
à¤ ¢
Ġà¤ī à¤ª
à¥ ¦
Ġà¤ ĵ
Ġà¤ħ à¤®
Ġà¤¸à¤¬ à¤¸
Ġo f
e n
à¤¯ à¤¤
à¤² à¤¤
ĠâĢ ĺ
Ġà¤¦ à¤ķ
à¤° à¤¹
Ġà¤¬ à¤¡
Ġ B
à¤® à¤ķ
Ġà¤Ĩ à¤°
a l
o n
o r
à¤µ à¤¸
âĢ Ļ
1 9
à¤® à¤¨
à¤µ à¤¤
Ġà¤ı à¤µ
Ġà¤¸à¤ķ à¤¤
à¤ª à¤°
Ġà¤ľ à¤²
Ġà¤Ĩ à¤¦
e s
à¤² à¤¯
¯ à¥
Ġà¤ħ à¤²
Ġà¤µ à¤¹
à¤ Ŀ
Ġà¤ĺ à¤Łà¤¨
Ġ th
à¤¯ à¤¨
à¤¥ à¤²
Ġà¤īà¤¸ à¤ķ
Ġ S
Ġà¤ħ à¤°
Ġà¤¸à¤® à¤¯
Ġth e
à¤¶ à¤¨
à¥įâĢ į
à¤§ à¤¨
Ġà¤¸ à¤Ń
Ġà¤ªà¤¹ à¤²
B C
a t
à¤¤ à¤¨
an d
à¤ ĺ
à¤° à¤µ
Ġà¤¶ à¤¹à¤°
ĠB BC
à¤ ī
Ġà¤ķ à¤Ī
à¤¯ à¤®
Ġà¤§ à¤°
à¤ ħ
Ġ F
Ġà¤¸ à¤¹
i s
i t
à¤¼ à¥ĩ
Ġà¤ı à¤¶
) ,
* *
i c
Ġà¤® à¤°
à¤ª à¤¤
e d
Ġà¤ Ĳ
à¤· à¤£
à¤° à¤Ĺ
a s
Ġà¤ľ à¤¬
Ġà¤ Ī
Ġà¤ķ à¤®
à¤ļ à¤¨
Ġà¤ī à¤¦
Ġà¤¸ à¤°
Ġà¤Ĩ à¤ķ
r o
à¥ĩ ,
Ġ **
Ġà¤ĩà¤¨ à¤ķ
à¥Īà¤Ĥ ,
Ġ2 0
a m
à¥ģ à¤Ĥ
Ġà¤ħ à¤µ
Ġà¤Ĺ à¤Ī
i on
l e
Ġ W
Ġ ''
à¤² à¤¨
à¤Ĺ à¤¤
Ġà¤ħ à¤Ń
Ġà¤Ĺ à¤ı
r e
Ġ and
à¤Ĺ à¤²
à¤¤ à¤®
à¤¯ à¤µà¤¸
Ġà¤¹ à¤°
à¤ª à¤¨
Ġà¤° à¤ĸ
à¤¡ à¤°
Ġà¤¸ à¤¨
Ġà¤® à¤¨
Ġà¤® à¤§
Ġà¤ª à¤¶
à¤§ à¤°
l a
Ġ D
Ġ T
à¤¸ à¤²
Ġà¤®à¤¹ à¤¤
a d
à¥Ģ .
Ġ C
à¤° à¤¯
Ġà¤¸ à¤¦
Ġà¤ª à¤¤
Ġà¤ħ à¤¤
Ġà¤Ĩ à¤§
.. .
Ġà¥§à¥ ¯à¥
Ġà¤ Ĭ
à¤° à¤Ń
Ġ2 00
à¤¤ à¤ķ
à¤Ł à¤ķ
en t
Ġ P
Ġà¤¬ à¤¢
à¤¥ à¤µ
à¤Ń à¤Ĺ
Ġà¤ĵ à¤°
Ġà¤ ĳ
à¤¤ à¤¸à¤°
Ġà¤ħ à¤ľ
Ġ b
Ġ c
à¥ §à¥
Ġ I
à¤° à¤¥
à¥ĭà¤Ĥ ,
Ġà¤¦ à¤°
Ġà¤ĩ à¤¤
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
à¤² à¤ķ
Ġà¤² à¤ķ
Ġ "
Ġ '
Ġà¤ Ŀ
Ġà¤°à¤¹ à¤¤
- -
Ġ R
Ġ s
à¤¦ à¤¨
à¤ľ à¤¯
Ġà¤¸à¤® à¤Ŀ
à¥įâĢ Į
e l
e t
Ġ A
à¤² à¤¬
Ġà¤ħ à¤¸
Ġà¤Ĩ à¤¯
à¤® à¤¤
Ġà¥ ¨
i d
à¤® à¤°
Ġà¤ĵ à¤¡
Ġ M
à¤¨ à¤¤
à¤¨ à¤ķ
à¤µ à¤ª
Ġà¤ľ à¤¹
à¤¶ à¤ķ
e p
à¤¨ à¤¸
Ġà¤¸ à¤«
Ġà¤¸ à¤°à¤ķ
à¤® à¤£
à¤· à¤ķ
ar t
Ġà¤ķ à¤²
à¤ķ à¤¨
à¥ĩà¤Ĥ ,
Ġà¤Ĩ à¤ľ
Ġà¤Ĳ à¤¸
à¤¾ -
à¤¨ à¤®
Ġà¤ª à¤¦
Ġà¤ħ à¤¬
Ġà¤¬ à¤°
à¤ļ à¤²
in g
t er
à¤° à¤¨
à¤ķ à¤²
à¤ľ à¤°
à¤· à¤¤
Ġ in
à¥ °
Ġ19 9
h e
m ent
u s
Ġ f
Ġà¤ķ à¤µ
à¤¤ à¤¤
i l
i v
à¤° à¤ľ
à¤Ĺ à¤®
Ġà¤ħ à¤ļ
à¤Ł à¤²
Ġà¤¶ à¤¤
Ġà¤Ĩ à¤¤
at ion
à¤µ à¤²
Ġ1 0
Ġ1 8
o m
Ġ 3
à¥ «
à¤° à¤¶
à¤¤ à¤µ
Ġà¤ª à¤ķ
Ġà¤ħ à¤¥à¤µ
Ġà¤ĩà¤¸ à¤®
à¥¦ à¥¦
ĠF la
Ġ G
à¤¯ à¤ª
Ġà¤¤ à¤¬
Ġà¤Ĩ à¤¨
Ġà¤Ĩ à¤ª
à¤ķà¤° à¤£
Ġà¤¸à¤¦ à¤¸
ĠFla g
i o
Ġ N
Ġ d
Ġ p
Ġ t
Ġà¤ª à¤¡
Ġà¤¨ à¤Ĺà¤°
Ġà¤Ĺ à¤£
Ġ19 7
i g
o p
à¤¿ ,
à¤¨ à¤µ
Ġà¤ī à¤ļ
Ġà¤ĺ à¤°
Ġà¤ķà¤¹ à¤¤
ep art
epart ment
o t
à¤ķ à¤Ł
Ġà¤® à¤¤
à¤¹ à¤¤
à¤ľ à¤²
à¤¼ à¥ĭ
Ġà¤ľà¤¨ à¤¸
Ġà¤īà¤¸ à¤¨
ĠD epartment
u n
à¥ ®
à¤¯ à¤Łà¤ķ
Ġà¤¸ à¤¤
Ġà¤Ĩ à¤µ
Ġà¤ ł
à¤¼ à¥ģ
Ġà¤¯ à¤¦
à¤Ľ à¤²
à¤ł à¤¨
Ġà¤īà¤ª à¤¨
Ġ E
Ġ L
à¥ģ à¤ģ
à¤¦ à¤²
Ġà¤µ à¤¸
Ġà¤¬ à¤¸
à¤¬ à¤²
Ġà¤° à¤ķ
à¤£ à¤¨
g r
i r
à¤ ĥ
Ġà¤ķ à¤¡
Ġà¤ķ à¤Ń
à¤¯ à¤¸
à¤² à¤®
à¤¥ à¤ķ
Ġà¤¤ à¤°à¤¹
Ġ20 1
ĠI n
Ġ 4
Ġ n
à¤® à¤²
Ġà¤¨ à¤µ
Ġà¤¤ à¤Ł
Ġ19 8
ad io
e c
h an
o s
Ġà¤ ¢
à¤° à¤²
à¤¤ à¤²
à¤¸ à¤¸
à¤² à¤µ
à¤ª à¤ķ
Ġà¤ħ à¤«
à¤ľ à¤®
à¤ľ à¤µ
à¤ľ à¤§
Ġà¤¤ à¤°
Ġà¤Ĩ à¤Ĺ
à¤ĸ à¤ķ
19 6
ĠR adio
7 0
a g
a p
à¤¾ )
Ġà¤® à¤Ľà¤²
à¤µ à¤µ
à¤Ĺ à¤łà¤¨
Ġà¤µ à¤¨
Ġà¤Ĺ à¤°
Ġà¤Ń à¤Ĺ
Ġà¤¶ à¤°
Ġà¤ļ à¤²
Ġà¤¡ à¤¬
00 0
b s
Ġà¤ķ à¤ª
Ġà¤ķ à¤¬
à¤¨ à¤°
à¤ķ à¤®
à¤¯ à¤µ
Ġà¤¦ à¤²
à¤ĸ à¤¨
à¤Ń à¤µ
it e
a c
ĭ à¤·
à¥ §
à¥ ¨
à¥ ª
à¥ Ń
à¤² à¤¸
Ġà¤¬ à¤²
à¤¬ à¤¦
Ġà¤Ń à¤°
Ġà¤ī à¤²
Ġà¤Ĩ à¤¬
à¥Ģà¤Ĥ à¥¤
à¤Ĩ à¤¤
Ġà¤ħà¤² à¤Ĺ
ĠW e
ter a
5 0
m e
n el
o l
Ġ h
Ġ w
à¤° à¤§
à¤° à¤µà¤°
Ġà¤ķ à¤¥
à¤¸ à¤¤
à¤® à¤¦
Ġà¤ľ à¤Ĺ
à¤Ĺ à¤¦
Ġà¤ĩ à¤ķ
Ġà¤¯ à¤¥
Ġà¤®à¤¹ à¤²
han nel
5 7
i a
Ġ 6
à¥ ©
à¥ ¬
Ġà¤ ĭà¤·
à¥ĩ -
Ġà¤ķ à¤ļ
à¤¨ à¤Ĺà¤°
à¤¯ à¤Łà¤¨
à¤ª à¤¶
à¤Ĺ à¤¸
Ġà¤¬ à¤ļ
Ġà¤Ĩ à¤ķà¤°
Ġà¤ı à¤²à¤¬
âĢ Ķ
à¥Į à¤Ĥ
Ġ19 6
ro gr
rogr am
2 0
u m
u r
à¤ķ à¤¡
à¥ĭ ,
Ġà¤¹ à¤®
à¤µ à¤ķ
Ġà¤ľ à¤®
Ġà¤ħ à¤¦
à¤¬ à¤¨
à¤¬ à¤¸
à¤¡ à¤²
Ġà¤¤ à¤¤
Ġà¤ĩ à¤²
Ġà¤Ĩ à¤¸
âĢ Ŀ
Ġà¤ķà¤° à¤ķ
à¤µà¤° à¤£
Ġ1 4
Ġ1 5
à¤¤à¤° à¤£
à¤ĩ à¤¨
à¤ĩ à¤Ł
ic e
Ġà¥§à¥¯à¥ ¯à¥
bs ite
ĠWe bsite
Ġà¤ıà¤²à¤¬ à¤®
T he
u t
à¥Ģ )
à¥ĭ à¥¤
Ġà¤¹ à¤ľ
Ġà¤ª à¤¨
Ġà¤¬ à¤¤
Ġà¤¬ à¤¦à¤²
Ġà¤° à¤µ
à¥ĥ à¤Ĥ
Ġ19 3
er v
Ġà¥§à¥ ®
19 8
Ġà¤Ī à¤Ł
ro p
... âĢĻ
Ġà¤ĳ à¤«
à¤°à¤¥ à¤®
Ġà¥¨ à¥¦
c i
l and
o d
t s
Ġ 5
Ġ 9
Ġ ;
Ġ re
à¤¾ '''
à¤¯ à¤£
à¤ª à¤¸
Ġà¤ħ à¤µà¤¸
à¥ĩà¤Ĥ à¥¤
Ġà¤¬ à¤ľ
'' )
Ġà¤Ĩ à¤Ī
Ġ( ''
à¤°à¤® à¤£
Ġà¤ªà¤¹ à¤ļ
Ġà¤īà¤ª à¤¯
à¤ī à¤¨
... (
Ġc hannel
1 4
T T
a y
e w
o w
u l
Ġ m
Ġ --
à¤° à¤¬
à¥Ģ '''
Ġà¤ķ à¤¨
à¤ķ à¤¸
à¤¯ à¤¦
Ġà¤¹ à¤¸
Ġà¤® à¤ķ
Ġà¤® à¤ľ
à¤µ à¤ľ
à¤¦ à¤ķ
Ġà¤ħ à¤¶
Ġà¤¨ à¤¯
Ġà¤Ĺ à¤ľ
à¤¼ à¥ĭà¤Ĥ
Ġà¤¶ à¤¬
Ġà¤Ĩ à¤²
à¤ĸ à¤°
Ġà¤¸à¤® à¤¸
Ġ1 3
Ġà¤¬à¤¨ à¤¨
in d
Ġo n
à¤¸à¤¨ à¤ķ
al l
ĠS erv
Ġà¤Ī à¤¸
Ġà¤¸à¤« à¤²
Ġà¤Ńà¤Ĺ à¤µ
rogram me
c h
l d
u th
v er
Ġ 8
Ġ H
Ġ O
Ġ as
à¤° à¤ªà¤¤
à¤¨ à¤¨
à¤¨ à¤ª
Ġà¤® à¤²
à¤µ à¤¯
à¤µ à¤ļ
Ġà¤ª à¤µ
à¤¹ à¤¨
à¤ª à¤·
à¤Ĺ à¤¡
à¤¬ à¤¹
à¤¬ à¤Ī
à¤¶ à¤²
à¤· à¤¯
Ġà¤Ĺ à¤¤
à¤ļ à¤°
Ġà¤² à¤¡
Ġà¤¶ à¤ķ
Ġà¤ĩ à¤¤à¤¨
Ġà¤Ĩ à¤®
Ġà¤¯ à¤®
Ġà¤¸à¤® à¤°
Ġà¤°à¤¹ à¤¨
ĠâĢ ľ
Ġà¤īà¤ª à¤²à¤¬
Ġà¤ľà¤² à¤µ
es t
Ġb y
Ġà¤¸à¤« à¤²à¤¤
iv e
Ġà¤ªà¤ķ à¤¡
op tera
Ġ-- --
e ar
i f
Ġ K
à¥ ¯
à¤¿ à¥¤
à¥Ģ à¥°
Ġà¤¸ à¤ļ
à¤® à¤¹
à¤® à¤§
à¤µ à¤Ń
Ġà¤ľ à¤°
Ġà¤¨ à¤ı
à¥Ĥ -
Ġà¤¦ à¤¸
à¤¥ à¤°
à¤ĸ à¤¤
Ġà¤ĩà¤¸ à¤²
à¤ĩ à¤¯
Ġà¤īà¤ª à¤ľ
or ld
à¤ĺ à¤°
is t
as t
ĠT h
Ġà¤Ĭ à¤ªà¤°
ĠP rogramme
ĠServ ice
5 6
5 8
c a
e m
i m
i es
r a
Ġ :
Ġ U
Ġ V
à¤Ĥ ,
à¤ķ à¤ª
à¤¸ à¤µ
à¤² à¤ķà¤°
Ġà¤® à¤¦
à¤¹ à¤°à¤£
Ġà¤ħ à¤Ľ
à¤ľ à¤¹
à¤ľ à¤ª
Ġà¤µ à¤ķ
Ġà¤° à¤¸
à¤¼ à¥į
Ġà¤ī à¤ł
Ġà¤¤ à¤¹à¤¤
Ġà¤ı à¤¸
Ġà¤ı à¤ļ
à¤Ń à¤ķ
Ġà¤ªà¤° à¤®
''' :
Ġ1 00
à¥Ģà¤Ĥ ,
ar d
Ġà¤¬à¤¹ à¤¤
Ġà¥§à¥ ¦
à¤ī à¤¤
am e
Ġà¥¨ à¥¦à¥¦
Ġà¤Ĺà¤£ à¤°
Ġà¤ľà¤Ĺ à¤¹
Ġà¥¨à¥¦ à¥§à¥
4 8
à ¸
Ġ r
Ġ is
à¤ ĳ
à¥ ħ
à¥Ģ âĢĻ
Ġà¤ķ à¤Ł
à¤¨ à¤¦
à¤ķ à¤¤
à¤¯ à¤Ĺ
à¥ĭ -
à¤¹ à¤²
à¤¦ à¤®
Ġà¤µ à¤¯à¤¸
Ġà¤¨ à¤®
Ġà¤¨ à¤·
à¥Ĥ à¤ģ
à¤· à¤®à¤¤
Ġà¤° à¤ļà¤¨
à¤¡ à¤ķ
Ġà¤² à¤¤
Ġà¤ī à¤¡
à¤ı à¤²
Ġà¤ı à¤®
à¤ĸ à¤²
Ġà¤ļ à¤°
Ġ1 6
Ġ1 7
à¤¤à¤° à¤°
à¤« à¤²
Ġà¤®à¤¹ à¤®
Ġà¥§à¥ ª
à¤Łà¤° à¤¬
19 7
ĠS t
Ġà¤ľà¤¬ à¤ķ
Ġà¤ħà¤µ à¤¶
ĠW orld
Ġà¤ĳ à¤µ
1 5
6 8
D TT
a v
c e
o uth
q u
r i
s t
Ġ -
Ġ 7
Ġ J
Ġ 70
į à¤£
à¤ Ĭ
à¥ ¥
à¤° à¤ª
à¤ķ à¤Ń
à¤ķ à¤¤à¤°
Ġà¤¸ à¤²
Ġà¤¸ à¤ª
à¤¸ à¤¦
à¤² à¤°
à¤² à¤Ĺ
à¤® à¤ª
à¤® à¤Ĺ
Ġà¤¹ à¤µ
Ġà¤® à¤¸
à¤µ à¤¶
à¤¹ à¤¸
à¤ª à¤¦
à¤Ł à¤¬
Ġà¤µ à¤ľà¤¹
à¤· à¤¦
Ġà¤ī à¤·
Ġà¤¤ à¤®
à¤ı à¤¸
à¤ı à¤¶
Ġà¤ĩà¤¸ à¤¨
Ġà¤ļ à¤¨
âĢ ĵ
Ġ1 2
à¤¾à¤ģ ==
Ġà¤ĩà¤¨ à¤®
à¤ĩ à¤®
Ġà¤Ł à¤°
à¤°à¤¹ à¤£
âĢĻ ,
Ġà¤¸à¤¹ à¤¯
Ġà¤Ĳ à¤¤
ĠT he
Ġ200 0
Ġà¤ĳ à¤¸
Ġà¤¦à¤° à¤¬
Ġs t
Ġf or
ig h
Ġà¤Ĩà¤µ à¤¶
à¤¯à¤µ à¤¹
' s
1 2
1 3
2 2
2 8
2 00
7 8
a e
a in
e f
l y
u d
y m
Ġ Y
Ġ g
Ġ l
Ġà¤ įà¤£
à¤° à¤ĸ
à¥ĩ .
à¥ĩ à¥ĩ
à¤¿ à¥°
Ġà¤ķ à¤«
à¤¯ à¤¯à¤¨
Ġà¤¸ à¤ľ
Ġà¤¸ à¤Ĺà¤°
à¤¸ à¤ķà¤°
à¤® à¤¯
à¤¹ à¤¦
à¤ª à¤ľ
Ġà¤ħ à¤Ĺà¤°
Ġà¤¨ à¤Ī
Ġà¤¦ à¤®
à¤¡ à¤ľ
Ġà¤Ń à¤ķ
à¤ļ à¤ķ
Ġà¤¤ à¤¨
Ġà¤Ĩ à¤ı
Ġà¤ļ à¤²à¤¤
Ġà¤ĸ à¤°
Ġà¤ĸ à¤¡
Ġà¥ ©
an t
à¤ĩ à¤¸
à¤ĩ à¤¬
Ġà¤ķà¤¹ à¤²
th er
à¤¦à¤° à¤µà¤¨
Ġà¤Ľ à¤¤
on g
or k
Ġà¤Ĩà¤¦ à¤¤
es s
à¤ħ à¤®
ĠW est
Ġà¤°à¤ĸ à¤¨
à¤¸à¤² à¤®
) à¥¤
. '''
6 0
I n
a h
a k
c t
i re
j p
o ci
u e
Ġ k
Ġ v
à¤° à¤ļ
à¤° à¤¦à¤°
à¤° à¤ļà¤²
Ġà¤ķ à¤ł
à¤¯ à¤²
à¤² à¤ľ
à¤® à¤¸
Ġà¤¹ à¤²
Ġà¤¹ à¤¯à¤Ĺ
== =
Ġà¤ª à¤¸
à¤ª à¤®
à¤ª à¤Ł
à¤ª à¤¡
à¤Ĺ à¤ľ
à¤Ĺ à¤£à¤¨
Ġà¤ħ à¤Ĺ
Ġà¤ħ à¤¸à¤®
Ġà¤ħ à¤Ĺà¤¸
à¤Ł à¤µ
Ġà¤¨ à¤¹à¤°
à¥Ĥ ,
Ġà¤¦ à¤¤
à¤¥ à¤¨
à¤£ à¤¸
à¤ļ à¤¤
Ġà¤ĩ à¤°
Ġà¤ĩ à¤¶
'' ,
Ġà¤Ĩ à¤ļ
Ġà¤« à¤°à¤µà¤°
Ġà¤īà¤¨ à¤¸
Ġà¤ľà¤¨ à¤ľ
Ġ19 5
à¤ĩ à¤¡
Ġà¥§à¥ Ń
Ġà¤²à¤Ĺ à¤¤
Ġà¤ħà¤® à¤°
or y
19 9
à¤®à¤¨ à¤¦
at ed
à¤ħ à¤¨
is m
Ġà¤Ī à¤°
Ġ** *
Ġà¤°à¤ĸ à¤¤
la c
ĠT r
Ġ200 2
Ġb e
à¥§à¥ ¯à¥
ĠI s
us ic
ation s
Ġt o
ir d
Ġà¤Ĩà¤¸ à¤ª
rop ism
land s
jp g
) -
1 0
1 8
2 1
2 4
b le
d ia
i th
i or
o c
p or
r it
w al
Ġ ,
Ġ a
Ġ e
à¥ ¯à¥
à¤¾ âĢĻ
à¤° à¤²à¤¯
à¥ĩ ...(
Ġà¤ķ à¤¦
Ġà¤ķ à¤¶
à¤¤ à¤Ĺ
à¤¤ à¤¬à¤¦
à¤¨ à¤¯
à¤¨ à¤Ł
à¤¯ à¤§
Ġà¤¸ à¤°à¤¸
à¤² à¤Ń
à¤µ à¤Ł
à¤¹ à¤ķ
à¤¹ à¤¬
à¤¦ à¤¯
à¤ª à¤£
Ġà¤ħ à¤Ł
Ġà¤ħ à¤Ĺà¤²
à¤ľ à¤ķ
à¤ľ à¤¸
à¤ľ à¤¦
à¥Ĥ à¤Ĥ
à¤¶ à¤¯
Ġà¤¦ à¤¬
à¤§ à¤¤
à¤§ à¤µ
Ġà¤Ĺ à¤ł
Ġà¤Ķ à¤¦
Ġà¤Ń à¤µ
à¤¼ ,
à¤ļ à¤¯
Ġà¤ī à¤°
Ġà¤ļ à¤ķ
Ġà¤ıà¤ķ à¤¤
à¤¾à¤ģ ,
Ġà¤īà¤¨ à¤®
Ġà¤ľà¤¨ à¤Ĺà¤£à¤¨
à¤Ĩ à¤°
Ġà¤¬à¤¨ à¤¤
Ġà¥ ª
an g
à¤ĩ à¤²
ar y
Ġà¥§à¥ «
Ġà¤ħà¤² à¤ķà¤¨
Ġà¤ħà¤° à¤¬
à¤ħ à¤°
it ed
ro m
Ġà¥§à¥¯à¥ «
Ġ200 5
et w
id ae
il l
ĠN or
ĠE ast
Ġà¤¤à¤° à¤«
Ġw ith
Ġà¥§à¥¯à¥¯à¥ «
Ġà¥§à¥® à¥«
Ġà¤®à¤ľ à¤¬
ĠTh ird
Ġà¤®à¤¦ à¤¦
wal ior
) :
3 8
4 7
h a
i k
i p
n ited
o g
o o
o v
o us
r y
r en
s h
u re
y a
Ġ j
à¤¾ âĢĶ
à¥ĩ )
à¥ĩ ..
à¤¤ à¤ľ
à¤¨ à¤ķà¤°
à¤¯ à¤ľ
Ġà¤® à¤Ī
à¤µ à¤®
à¤¹ à¤Ł
à¤¦ à¤Ĺ
à¤Ĺ à¤¨
Ġà¤ħ à¤¹
Ġà¤ħ à¤Łà¤²
à¤ľ à¤¯à¤¨
Ġà¤µ à¤¨à¤¸
à¤¶ à¤¸
à¤¶ à¤ķà¤°
Ġà¤¦ à¤¶
Ġà¤¦ à¤¶à¤ķ
à¤· à¤¸
Ġà¤Ĺ à¤¹à¤°
Ġà¤° à¤«
à¤£ à¤¯
à¤£ à¤µ
à¤¡ à¤¨
Ġà¤Ń à¤¯
Ġà¤Ń à¤µà¤¨
à¤¼ à¥ħ
à¤ļ à¤®
Ġà¤¯ à¤ľ
à¤ı à¤Ĺ
Ġà¤ı à¤¨
à¤Ń à¤µà¤¤
Ġà¤ĩà¤¸ à¤¸
Ġà¤ļ à¤®
Ġà¤ļ à¤Ł
Ġà¤ļ à¤¢
Ġ1 1
à¤« à¤°
à¤Ĩ à¤Ī
à¤Ĩ à¤Ľ
Ġà¤ĺ à¤¨
Ġà¤¬à¤¨ à¤µ
à¤ľà¤¨ à¤¨
à¤°à¤£ à¤¤
Ġà¤°à¤¹ à¤®
Ġ19 0
Ġ19 50
Ġ2 5
ar e
Ġà¤¬à¤¹ à¤¨
à¤¦à¤° à¤Ĺ
Ġà¤Ľ à¤¹
Ġà¤īà¤ª à¤¸
19 57
ĠS c
ĠS outh
à¤ī à¤¦
ĠF M
is h
it al
ic h
Ġ20 20
Ġà¤ħà¤µ à¤¸à¤°
ĠT od
ad a
Ġà¥§à¥¯à¥ ª
Ġà¥§à¥¯à¥ ¬
Ġà¥§à¥¯à¥ ®
Ġ200 4
Ġb ec
Ġc om
Ġà¤²à¤ķ à¤¡
el l
ĠA n
ĠM id
à¤ķà¤² à¤ķà¤°
Ġ199 5
Ġ199 9
iv er
ĠG walior
Ġà¤Ĩà¤ª à¤ķ
ĠN etw
Ġ197 0
Ġ197 2
ot ropism
Ġà¤¸à¤¤ à¤¹
ĠIn ca
Ġà¤¨à¤µ à¤®
Ġ198 0
os t
196 6
Ġh er
198 1
ew s
ĠK ing
igh t
Ġbe et
à¤ľà¤¯à¤¨ à¤Ĺà¤°
ĠTod ay
Ġbec ame
ĠNetw ork
. )
2 5
2 9
5 4
B l
U nited
a j
b ind
c es
d om
e y
f er
i z
i an
l es
n g
o un
p er
p lac
s e
s oci
t ing
t ain
u ro
y s
Â °
Ġ 0
à¤¾ ...âĢĻ
à¤° à¤ļà¤¨
à¤¿ -
à¤¿ ==
à¥Ģ "
à¤¨ à¤²
à¤¨ à¤ļ
à¤¨ à¤¤à¤®
à¤ķ à¤µ
à¤¯ à¤¹
Ġà¤¸ à¤µ
à¤² à¤«
à¤® à¤µ
Ġà¤¹ à¤¤
Ġà¤® à¤Ł
à¤µ à¤ľà¤¨
à¥Ī )
à¥Ī :
à¥Ī ;
à¤¹ à¤ľ
à¤¹ à¤²à¤¯
à¤¦ à¤¸
Ġà¤ľ à¤ľà¤®
Ġà¤ľ à¤¯à¤¦
à¤Ĺ à¤Ń
à¤Ł à¤¸
Ġà¤¬ à¤¦
à¤§ à¤ķ
Ġà¤Ĺ à¤µ
Ġà¤Ĺ à¤µà¤°
Ġà¤Ĺ à¤ľà¤¨
Ġà¤Ĺ à¤¢
Ġà¤° à¤ļ
à¤£ à¤ķà¤Ł
à¤¡ à¤¸
Ġà¤ī à¤®à¤°
Ġà¤ĩ à¤ļ
Ġà¤Ĩ à¤µà¤°
à¤ı à¤¨
Ġà¤ı à¤°
à¤ĸ à¤£
Ġà¤ħà¤ª à¤µ
âĢ ľ
Ġà¤§ à¤¨
à¤ĵ à¤¡
Ġà¤īà¤¸ à¤®
Ġà¥ ®
an s
Ġ19 4
à¤ł à¤ķ
Ġà¤¡ à¤°
Ġ2 6
Ġ2 8
à¤°à¤® à¤ķ
à¤°à¤® à¤¶
à¤ĩ à¤¤
Ġà¤ķà¤¹ à¤¨
Ġà¤¤à¤ķ à¤¨
.. (
à¤¯à¤ķ à¤¤
Ġà¥§à¥ §
Ġà¥§à¥ ¬
Ġà¤īà¤ª à¤°
à¤ĺ à¤¨
à¤ī à¤¥
ĠF or
Ġà¤¸à¤¹ à¤®à¤¤
it y
à¤ļà¤¨ à¤ª
Ġà¤īà¤¦ à¤¯
ĠC a
ĠC h
ĠC om
... ,
à¥§à¥ Ń
à¤²à¤ķ à¤¤
ĠA uro
Ġ199 7
Ġf rom
il d
il iz
iv iliz
ation al
om e
Ġ3 0
ig ital
Ġ198 1
ec t
ag e
Ġà¤ķà¤ª à¤¡
ac k
Ġà¥§à¥¯à¥¯à¥ ©
Ġre plac
ear ch
ĠU K
ĠY ear
Ġà¥§à¥®à¥« à¥®
oo k
ĠKing dom
bind o
ĠAuro bindo
Ġreplac ed
- âĢľ
1 7
3 9
4 9
5 3
6 6
8 6
9 8
N ov
T V
d on
e le
h al
i b
i al
i le
i um
l os
m a
n ar
o et
o od
p r
r ic
s ec
v is
w a
x t
Ã ¡
à ¬
Ġ an
Ġ al
Ġ are
à¤° à¤¯à¤¤
à¤° à¤ľà¤¨à¤¨
à¤¿ '
à¤¿ '''
à¥Ģ ==
Ġà¤ķ à¤ķ
à¤Ĥ à¥¤
à¤¨ à¤¥
à¤ķ à¤²à¤¤
à¤¯ à¤¶
à¤¸ à¤¶
à¤² à¤¸à¤¨
à¤® à¤ľ
à¤® à¤¶
Ġà¤¹ à¤¨
Ġà¤® à¤ļ
Ġà¤® à¤ł
à¤µ à¤¹
à¤µ à¤Ĺ
à¤µ à¤§
à¤µ à¤£
à¥ģ -
à¤¹ à¤µ
à¤¹ à¤¤à¤°
à¤¦ à¤ª
à¤¦ à¤Ń
à¤¦ à¤°à¤¤
Ġà¤ľ à¤Ł
à¤ª à¤²
à¤Ĺ à¤µ
à¤Ĺ à¤£
à¤Ĺ à¤¢
Ġà¤ħ à¤¯
Ġà¤ħ à¤¸à¤°
à¥ĩà¤Ĥ )
à¥ĩà¤Ĥ ==
à¤ľ à¤¤
à¤Ł à¤®
à¤Ł à¤ª
Ġà¤¬ à¤Ĺ
Ġà¤¨ à¤°
à¤¶ à¤®
Ġà¤Ĺ à¤²
Ġà¤Ĺ à¤¦
Ġà¤Ķ à¤¸à¤¤
à¤¥ à¤¶
à¤£ à¤¤
Ġà¤Ń à¤²
à¤¼ à¤¾,
à¤¼ à¥Ģ,
à¤ļ à¤µ
Ġà¤² à¤®
Ġà¤ī à¤®
Ġà¤ī à¤¤à¤°
Ġà¤Ĩ à¤ł
Ġà¤Ĩ à¤°à¤®
à¤ı à¤ķ
à¥Īà¤Ĥ :
à¤Ń à¤°
Ġà¤ªà¤° à¤¸
Ġà¤¥ à¤°
Ġà¤ħà¤ª à¤°
âĢ Į
Ġà¤ķà¤° à¤µ
à¤µà¤° à¤ľ
Ġà¤« à¤²
Ġà¤īà¤¸ à¤¸
Ġà¥ «
Ġ19 48
Ġà¤¡ à¤¤
Ġ2 4
à¤ĩ à¤µ
er al
Ġà¤ħà¤ķ à¤¬à¤°
ar i
Ġà¤¸à¤ķ à¤²
Ġà¤Ľ à¤ł
en ce
en eral
âĢĻ (
ĠS ant
à¤ĺ à¤Łà¤¨
ĠF ile
as s
Ġà¤ķà¤® à¤°
Ġ20 21
ion s
ĠW ar
Ġà¤ħà¤Ń à¤¯
re e
ĠD TT
ad e
ad ium
Ġ200 1
ĠP r
Ġc los
à¥§à¥ ©
à¥§à¥ ª
à¥§à¥ ®
Ġà¤ħà¤¸ à¤«à¤²
ĠM un
ing h
Ġ199 0
Ġ18 57
ĠG u
Ġd if
Ġp art
Ġ197 5
Ġ201 1
ĠIn c
ĠIn dia
Ġ4 0
à¤®à¤¦ à¤¤
Ġà¤ľà¤Ĺ à¤¨
Ġ196 8
âĢĿ (
all y
Ġ8 1
ĠO ver
Ġas soci
à¤Ĺà¤¡ à¤®
ist ory
Ġà¥¨à¥¦à¥¦ à¥§
à¤ĳ à¤ª
ud y
por ts
Ġà¤Ĺà¤ł à¤¬
ĠNor th
ĠMid lands
Ġà¤Ĺà¤ľà¤¨ à¤µ
ĠFor ces
ild ren
Nov el
sec ts
Ġclos ed
ĠMun nar
Ġdif fer
Ġassoci ation
) '''
- '''
5 5
7 5
7 7
8 0
8 9
9 5
9 9
B N
C ap
H ym
L ep
L ook
M o
S outh
S BN
c o
d ed
e a
e g
f f
g e
h ot
h ildren
k a
k rit
l in
m b
m s
m er
m es
n t
o op
p h
p le
r ig
t le
u b
¯ à¥¦
° å
¹ ´
Ã ³
æ ĸ
Ġ ..(
à¤ ³
à¤¾ '
à¤¾ ==
à¤¾ ),
à¤¾ ...
à¤° à¤°
à¤° à¤«à¤²
à¥į -
à¥Ģ '
à¥Ģ ...âĢĻ
Ġà¤ķ à¤²à¤ķà¤¤
à¤Ĥ .
à¤¨ à¤®à¤¨
à¤ķ à¤¹
à¤ķ à¤ķà¤°
à¤¯ à¤Ń
à¥ĭ .
Ġà¤¸ à¤¡à¤ķ
à¤¸ à¤Ĺà¤¢
à¤² à¤ª
à¤² à¤Ł
à¤² à¤ļ
à¤® à¤ļ
Ġà¤¹ à¤¥
Ġà¤¹ à¤°à¤®
Ġà¤¹ à¤®à¤²
Ġà¤® à¤Ĺ
Ġà¤® à¤¶
Ġà¤® à¤²à¤¯
à¤µ à¤¡
à¤µ à¤¯à¤¨
à¥ģ ,
Ġà¤ª à¤Łà¤¨
Ġà¤ª à¤¢
à¥Ī ?
à¤¹ à¤®
à¤¦ à¤µ
Ġà¤ľ à¤¯
Ġà¤ľ à¤µ
Ġà¤ľ à¤¯à¤ķ
à¤ª à¤¯
à¤ª à¤ª
Ġà¤ħ à¤µà¤¤
Ġà¤ħ à¤¦à¤¨
à¤ľ à¤Ĺ
à¤Ł à¤ķà¤°
Ġà¤µ à¤§
Ġà¤µ à¤ļà¤¨
Ġà¤¬ à¤°à¤¸
Ġà¤¬ à¤¤à¤²
Ġà¤¨ à¤ľ
à¤¶ à¤ľ
à¥ĭà¤Ĥ à¥¤
Ġà¤¦ à¤¯
à¤· à¤ľ
Ġà¤° à¤ľ
à¤¥ à¤®
à¤£ à¤ª
à¤¡ à¤®
Ġà¤Ń à¤ľà¤¨
à¤¼ à¤¾à¥¤
à¤¼ à¥Į
Ġà¤² à¤¹à¤°
Ġà¤ī à¤ľ
Ġà¤¶ à¤²
Ġà¤¤ à¤¯
Ġà¤ĩ à¤®
Ġà¤ĩ à¤ľ
Ġà¤ĩ à¤ķà¤Ł
Ġà¤Ĩ à¤ĸ
Ġà¤Ĩ à¤Ń
Ġà¤Ĩ à¤°à¤ķ
à¤ı à¤®
Ġà¤ı à¤ľ
à¥Īà¤Ĥ ;
Ġà¤¸à¤® à¤¨
Ġà¤¸à¤® à¤ķ
Ġà¤¸à¤® à¤¤à¤²
Ġà¤ļ à¤²à¤¨
''' -
à¤¤à¤° à¤¨
Ġà¤« à¤°
Ġà¤« à¤¸à¤²
Ġà¤ľà¤¨ à¤¤
Ġà¤ľà¤¨ à¤°à¤²
Ġà¤ĸ à¤¯
à¤Ĩ à¤¶
Ġà¤®à¤¹ à¤°
à¥ī à¥°
à¤ľà¤¨ à¤ķ
Ġà¤īà¤¤ à¤¨
Ġ2 1
Ġ2 7
Ġ2 9
à¤°à¤® à¤µ
à¤ĩ à¤«
er a
er u
Ġo ther
Ġo per
à¤¸à¤® à¤¯
Ġà¥§à¥ ¨
en s
en optera
à¤¯à¤¤ à¤¨
à¤°à¤¹ à¤®
al le
on e
on don
19 3
Ġà¤ıà¤µ à¤®
ĠS e
ĠS h
ĠS ri
ĠS ans
at a
at es
à¤ĺ à¤®
à¤ī à¤¸
à¤ħ à¤²
ĠF ive
Ġà¤¸à¤¹ à¤ľà¤µ
it o
it ion
ed y
à¤°à¤Ĺ à¤¤
Ġà¤ķà¤® à¤ľ
Ġ20 22
Ġà¤ħà¤µ à¤§
re g
... âĢĿ(
Ġà¥§à¥¯à¥ ©
Ġ200 3
Ġ200 6
ĠP ro
ĠP oet
Ġà¤ħà¤ľ à¤®
Ġc iviliz
à¥§à¥ «
ĠI SBN
Ġà¤Ŀ à¤°à¤¨
ĠR oop
et s
ĠA l
Ġà¥¨ à¥¯
id e
Ġ199 6
à¥« à¥¦
ĠG eneral
Ġà¤Ĩà¤¨ à¤¨
io us
Ġt r
Ġà¤¨à¤Ĺà¤° à¤ª
Ġ197 1
Ġà¤®à¤¤ à¤²à¤¬
un d
un ch
ĠE x
ĠL ondon
Ġ201 5
Ġ201 6
Ġà¤ħà¤« à¤Ĺ
ap h
ap an
Ġà¤Ńà¤° à¤ª
Ġ6 0
à¥© à¥¦
Ġà¤ķà¤ļ à¤°
Ġ196 1
rogram mes
à¥ĭà¥¤ /
Ġ193 1
198 7
ul t
Ġm usic
Ġà¤®à¤ľ à¤¦
ĠH ome
ist an
Ġ: ''
Ġà¤µà¤ķ à¤Łà¤ķ
Ġl ong
ire ct
Ġ195 2
ĠTr ade
à¥§à¥¯à¥ ª
ip tera
sh ire
à¥ĩ.. ..
Ġbeet le
se as
ĠUK TV
vis ion
ĠOver seas
Ġdiffer ent
Cap tain
Hym enoptera
Lep id
rig in
°å ¹´
æĸ °å¹´
Ġoper ated
ĠSans krit
...âĢĿ( ''
, ''
0 5
0 9
1 1
1 6
2 3
2 6
2 7
4 0
5 1
6 5
6 7
7 1
? '
A r
B h
C o
C an
D iptera
S p
a i
a th
c il
c ast
d ian
e b
e v
e op
h n
h ar
h ag
h ard
i ew
i ya
j ect
k n
k ey
l ow
l ish
l ight
m un
m otropism
n e
o la
p ed
r t
r is
r am
u k
u p
u al
u la
u ca
w ar
z a
Ã Ń
Ġ *
Ġ y
Ġ 50
Ġ me
Ġ im
à¤ Ĳ
à¤¾ "
à¤¾ :
à¤¾ ''
à¤¾ ..
à¤° à¤¡
à¤° à¤«
à¤° à¤ķà¤°
à¤° à¤¬à¤²
à¥ĩ :
à¥ĩ à¤¼
à¥ĩ âĢĻ
à¥ĩ à¥°
à¥Ģ âĢĮ
Ġà¤ķ à¤µà¤°
Ġà¤ķ à¤ĩ
Ġà¤ķ à¤¦à¤®
à¤¤ à¤ª
à¤¤ à¤ļ
à¤¤ à¤ķà¤°
à¤¨ à¤Ĺ
à¤¨ à¤ľ
à¤¨ à¤µà¤¤
à¤ķ à¤¦
à¤ķ à¤²à¤¨
à¤¯ à¤¯
à¤¯ à¤ļ
Ġà¤¸ à¤¡
à¤¸ à¤ª
à¤² à¤¡
à¤² à¤¬à¤°
à¤® à¤°à¤£
à¤® à¤¹à¤¤
Ġà¤¹ à¤¡
Ġà¤¹ à¤¸à¤¨
Ġà¤® à¤ķà¤°
Ġà¤® à¤Ľ
à¤µ à¤¦
à¥ģ .
Ġà¤ª à¤Ĺ
Ġà¤ª à¤Ł
Ġà¤ª à¤ļ
Ġà¤ª à¤Łà¤ķ
à¥Ī -
à¤¹ à¤¯
à¤¦ à¤¤
Ġà¤ľ à¤¡
Ġà¤ľ à¤¯à¤ª
à¤ª à¤µ
à¤Ĺ à¤ª
à¤Ĺ à¤ķà¤°
à¤Ĺ à¤ł
à¤Ĺ à¤®à¤¨
Ġà¤ħ à¤¡
Ġà¤ħ à¤µà¤°
à¥ĩà¤Ĥ ''
à¤ľ à¤°à¤¤
à¤Ł à¤ľ
à¤Ł à¤£
Ġà¤µ à¤¤
Ġà¤¬ à¤Ł
Ġà¤¬ à¤ļà¤¨
Ġà¤¨ à¤¨
Ġà¤¨ à¤ķ
Ġà¤¨ à¤°à¤¸
Ġà¤¨ à¤®à¤ķ
Ġà¤¨ à¤ľà¤¦
à¥Ĥ à¥°
à¤¬ à¤¤
à¥ĭà¤Ĥ )
Ġà¤¦ à¤®à¤¨
à¤· à¤°
à¤· à¤®
à¤· à¤°à¤¤
à¤§ à¤ªà¤°
Ġà¤Ĺ à¤¡
Ġà¤° à¤¤
Ġà¤° à¤£à¤¨
Ġà¤Ķ à¤ªà¤¨
à¤¥ à¤¸
à¤£ à¤¦
à¤¡ à¤µ
à¤¡ à¤ķà¤°
à¥Īà¥¤ ..
à¤¼ à¥ĩà¤Ĥ
à¤ļ à¤ķà¤°
Ġà¤² à¤ĺ
Ġà¤ī à¤ĸ
Ġà¤ī à¤Ń
Ġà¤¤ à¤¸
Ġà¤¤ à¤²
Ġà¤¤ à¤¹
Ġà¤¤ à¤Ń
Ġà¤¤ à¤²à¤µ
Ġà¤ĩ à¤Ł
Ġà¤ĩ à¤£
Ġà¤Ĩ à¤¹
Ġà¤Ĩ à¤°à¤£
Ġà¤Ĩ à¤Ĺà¤°
à¤ı à¤¶à¤¨
Ġà¤ı à¤²
Ġà¤ı à¤Łà¤²
Ġà¤ı à¤²à¤µ
à¤ĸ à¤ª
à¤ĸ à¤Ń
à¥Īà¤Ĥ -
à¤Ń à¤¦
à¤Ń à¤Ł
à¤Ń à¤µà¤¨
à¤Ī à¤ķ
à¤Ī à¤¯
à¤Ī à¤ľ
à¤°à¤¤ à¤µà¤°
Ġ( )
Ġà¤¸à¤® à¤¤
Ġà¤ļ à¤¬
Ġà¤ļ à¤°à¤£
Ġà¤ļ à¤®à¤ķ
''' ,
à¤¾à¤Ĥ -
Ġ1 000
Ġ1 20
Ġà¤ħà¤¨ à¤°
Ġà¤ĸ à¤¨
Ġà¤ĸ à¤®
Ġà¤ĸ à¤Ł
à¤Ľ à¤°
à¤Ľ à¤µ
à¤Ľ à¤¡
à¤Ĩ à¤¸
à¤Ĩ à¤ľ
à¤Ĩ à¤§
Ġà¤ĺ à¤¡
Ġà¤¬à¤¨ à¤ķà¤°
Ġà¥ Ń
Ġà¥ ¯à¥
Ġà¥ ¯à¥¦
Ġà¤ĩà¤¨ à¤¸
à¤°à¤¸ à¤¨
Ġ19 57
à¤¸à¤° à¤²
Ġà¤¡ à¤ķ
Ġ2 3
à¤ĩ à¤°
à¤ĩ à¤ľ
à¤ĩ à¤Ĺà¤°
er s
in a
Ġo rigin
ar as
à¤Łà¤° à¤¨
à¤Łà¤° à¤ª
à¤ŀ à¤¤
Ġà¤īà¤ª à¤¦
Ġà¤ħà¤® à¤°à¤ķ
en a
en g
en am
al d
al es
on t
or d
or i
or n
or ies
or ms
19 70
19 56
19 58
Ġà¤ľà¤² à¤ª
Ġà¤Ĩà¤¦ à¤®
es earch
ĠS u
ĠS ingh
ĠS ports
Ġà¤ħà¤° à¤µ
à¤°à¤µ à¤®à¤¯
à¤ī à¤¡
à¤ħ à¤ı
à¤ħ à¤Ń
ĠF o
Ġà¤¸à¤¹ à¤¸
is ter
is co
à¤¼à¥ĩ ,
à¤¼à¥ĩ -
ic al
Ġà¤Ĳ à¤Ĺ
as h
as p
Ġà¤Ī à¤ķ
Ġà¤¸à¤° à¤¯
ro ad
Ġà¤ħà¤µ à¤¤à¤°
ion al
le optera
la unch
ĠD ef
ĠT ele
ĠC on
ĠC oun
Ġà¥§à¥¯à¥ Ń
Ġà¤Ĭ à¤°
Ġ200 7
à¤Łà¤ķ à¤ķ
ĠP eru
Ġà¤ĳ à¤ķ
Ġb r
ĠI I
Ġà¤Ŀ à¤²à¤ķ
ĠR iver
Ġs ite
Ġs earch
à¤¦à¤¨ à¤¶
ĠA d
ĠA t
ĠA mer
Ġà¥¨ à¥ª
id s
ĠM usic
ĠM aj
Ġà¤ªà¤¦ à¤Ń
Ġ199 4
Ġ18 9
om b
Ġ3 1
Ġ3 3
Ġ3 5
ĠG ang
Ġà¤Ĩà¤ª à¤¸
ĠN H
ĠN ational
Ġd e
Ġd am
Ġd igital
Ġd irect
Ġp ro
Ġp rogrammes
Ġt e
Ġà¤Ĺà¤£ à¤ªà¤¤
Ġ197 9
ot land
à¥® à¥¦
à¥® à¥®
ĠE l
ĠL ive
à¤¬à¤² à¤ª
gr aph
Ġ201 0
Ġ201 2
Ġ201 7
Ġ4 9
Ġn e
Ġn ame
Ġn ews
Ġ198 3
Ġ198 7
Ġ198 9
os s
Ġà¤Ĩà¤Ĺ à¤®à¤¨
196 3
196 4
196 7
ap ah
à¥¨ à¥¦
à¥¨ à¥¦à¥¦
à¥ª à¥Ń
ol le
Ġh istory
Ġw orms
Ġ196 0
Ġ196 2
ur n
ur key
Ġ15 65
Ġ193 3
Ġ193 7
ci ent
ow n
ow ard
ul l
Ġ8 0
ra k
ĠV alle
Ġ100 5
Ġà¥¨à¥¦à¥§à¥ ª
Ġà¥¨à¥¦à¥§à¥ ¬
Ġr enam
197 1
ĠSt adium
ĠSt udy
av e
av i
à¥¥ /
200 5
à¥ĩà¥ĩ à¥ĩ
ess ion
In dia
ĠTr istan
oc al
Ġe ver
Ġà¥§à¥¯à¥« à¥«
): -
ous e
à¥ĩ.. -
Ġà¤ħà¤¹ à¤®à¤¦
Ġ190 1
ĠSc otland
Ġà¥§à¥¯à¥ª à¥®
Ġà¥§à¥¯à¥¬ à¥Ń
Ġcom edy
Ġbeet les
à¤Ĺà¤Ń à¤Ł
ĠCom mun
pr ess
Ġan al
hot o
lin e
Ġà¤®à¤¶ à¤¹
ens ive
ĠPoet ry
Ġciviliz ation
à¥§à¥« à¥¦à¥¦
Co leoptera
Ġorigin ally
isco ver
launch ed
ĠTele vision
ĠCoun cil
ĠAmer ic
ĠMaj apah
ĠGang a
oward s
Ġrenam ed
ĠMajapah it
" à¥¤
' ,
) ''
) âĢĻ
) âĢĻ,
, âĢĻ
1 70
3 0
3 1
3 2
4 2
4 5
4 56
4 66
5 13
5 24
5 54
6 00
6 19
6 15
6 68
6 78
6 29
6 39
6 49
6 99
7 9
7 58
7 48
7 28
7 18
7 38
7 67
8 5
8 8
8 58
8 48
8 68
8 28
8 78
8 18
8 38
9 0
9 2
9 3
9 7
: âĢĶ
A m
A p
B BC
B omb
C hannel
C ut
C oc
C hildren
C ont
D ay
E c
E ng
G u
H al
J ain
J apan
M ig
M ag
N or
N ews
O r
P ro
P ol
P aras
R am
S c
S t
S ri
T O
T e
T h
T ropism
a b
a w
a x
a id
a us
a il
a ir
a ther
b er
b re
b ol
b um
b all
c c
c us
c ol
c ure
d e
d le
d ha
e u
e ous
f le
f ter
f ric
f ord
g g
h i
h on
h ich
i e
j ari
k i
l an
l am
l io
l ue
m ies
m usic
m age
n a
n Ã
n iver
o b
o th
o in
o ew
o ul
o ff
p an
p re
p ir
p ec
p ill
r s
r ed
r id
r iv
s o
s ar
s ity
t e
t an
t ion
t ra
t ell
u g
u v
v a
v ent
w o
y x
y le
y rs
« n
· à¤Ł
¸ Ń
Ã ¢
Ã ©
à ¹
ä ¸Ń
æ ĺ
Ġ at
Ġ it
Ġ ed
Ġ ro
Ġ le
Ġ ad
Ġ art
Ġ ag
Ġ æĸ°å¹´
Ġ ä¸Ń
Ġ æĺ
ĭ à¤¤
ĭ à¤Ĺ
Ķ à¤°
à¤ ±
à¤ į
à¤ Ļ
à¤ ĭà¤·
à¤ Ķà¤°
Ġà¤ ·à¤Ł
à¤¾ .
à¤¾ |
à¤¾ à¤¼
à¤¾ âĢĿ
à¤¾ ...(
à¤¾ ===
à¤° à¤·
à¤° à¤ł
à¥į ,
à¥ĩ ;
à¥ĩ '''
à¥ĩ ...
à¥ĩ ...âĢĻ
à¤¿ .
à¥Ģ ?
Ġà¤ķ à¤¤
Ġà¤ķ à¤¸
Ġà¤ķ à¤ľ
Ġà¤ķ à¤¤à¤°
Ġà¤ķ à¤Łà¤°
à¤¤ à¤¹
à¤¤ à¤¬
à¤¤ à¤µà¤°
à¤¨ à¤¶
à¤¨ à¤Ī
à¤¨ à¤¹à¤°
à¤ķ à¤¶
à¤ķ à¤ľà¤¨à¤¨
à¤¯ à¤¬
à¤¯ à¤¥
à¤¯ à¤¡
à¤¯ à¤µà¤°
à¤¯ à¤ķà¤°
à¤¯ à¤ľà¤²
à¤¯ à¤ļà¤ķ
à¥ĭ à¥¥
Ġà¤¸ à¤¸
Ġà¤¸ à¤¹à¤°
Ġà¤¸ à¤¦à¤°
Ġà¤¸ à¤²à¤®
à¤¸ à¤ľ
à¤¸ à¤¡
à¤¸ à¤ĸ
à¤¸ à¤µà¤°
à¤¸ à¤°à¤ķ
à¤¸ à¤°à¤£
à¤¸ à¤¬à¤¹
à¤¸ à¤¡à¤ķ
à¤¸ à¤¹à¤¸
à¤² à¤¦
à¤² à¤¶
à¤² à¤ĸ
à¤² à¤¹à¤°
à¤² à¤ªà¤¤
à¤® à¤¬
à¤® à¤¡
à¤® à¤µà¤°
à¤® à¤°à¤µ
à¤® à¤ķà¤°à¤£
Ġà¤¹ à¤¯
Ġà¤¹ à¤¦
Ġà¤¹ à¤Ł
Ġà¤¹ à¤°à¤Ĺ
Ġà¤¹ à¤²à¤ķ
Ġà¤¹ à¤®à¤°
Ġà¤® à¤¯
Ġà¤® à¤£
Ġà¤® à¤°à¤£
à¤µ à¤¸à¤¨
à¥ģ :
à¥ģ ==
Ġà¤ª à¤²
Ġà¤ª à¤ª
Ġà¤ª à¤Łà¤°
Ġà¤ª à¤²à¤Ł
à¥Ī âĢĶ
à¥Ī )à¥¤
à¤¹ à¤ª
à¤¦ à¤¶
à¤¦ à¤¡
à¤¦ à¤ķà¤°
à¤¦ à¤¯à¤¨
à¤¦ à¤¹à¤µ
Ġà¤ľ à¤¸
Ġà¤ľ à¤¶
Ġà¤ľ à¤¬à¤°
Ġà¤ľ à¤Ĺà¤¤
à¤ª à¤¹
à¤ª à¤¥
à¤ª à¤ļ
à¤ª à¤¤à¤°
à¤ª à¤¹à¤°
à¤ª à¤Łà¤¨
à¤ª à¤¹à¤²
à¤Ĺ à¤¯
à¤Ĺ à¤§
à¤Ĺ à¤°à¤£
à¤Ĺ à¤Łà¤¨
à¤Ĺ à¤¦à¤°
Ġà¤ħ à¤¥
Ġà¤ħ à¤¸à¤²
à¥ĩà¤Ĥ ;
à¥ĩà¤Ĥ ...(
à¤ľ à¤¬
à¤ľ à¤¶
à¤ľ à¤¸à¤¨
à¤ľ à¤¤à¤¨
à¤ľ à¤Ĺà¤¦
à¤Ł à¤Ĺ
à¤Ł à¤Ł
à¤Ł à¤°à¤¸
à¤Ł à¤ľà¤¨
Ġà¤¬ à¤ķà¤°
Ġà¤¬ à¤¸à¤¨
Ġà¤¬ à¤¦à¤¨
Ġà¤¨ à¤Ł
Ġà¤¨ à¤ĩ
Ġà¤¨ à¤ľà¤°
à¥Ĥ "
à¥Ĥ )
à¤¬ à¤®
à¤¬ à¤ľ
à¤¬ à¤¡
à¤¬ à¤ĸ
à¤¶ à¤¤
à¤¶ à¤¦
à¤¶ à¤ª
à¤¶ à¤°à¤£
à¤¶ à¤¹à¤°
Ġà¤¦ à¤¹
Ġà¤¦ à¤°à¤µ
Ġà¤¦ à¤¬à¤¦
à¤· à¤§
à¤· à¤ķà¤°
à¤§ à¤ķà¤°
à¤§ à¤Ĺà¤¯
Ġà¤Ĺ à¤¨
Ġà¤Ĺ à¤®à¤¨
Ġà¤Ĺ à¤ľà¤²
Ġà¤° à¤£
Ġà¤Ķ à¤«
Ġà¤Ķ à¤±
Ġà¤Ķ à¤·à¤§
à¤£ à¤®
à¤£ à¤¬
à¤£ à¤µà¤¤
à¤¡ à¤ª
à¤¡ à¤¬
à¤¡ à¤®à¤°
Ġà¤Ń à¤¤
Ġà¤Ń à¤°à¤¤
à¥Īà¥¤ /
à¤¼ '
à¤¼ )
à¤¼ -
à¤¼ à¤Ĥ
à¤¼ à¥Ī
à¤¼ à¥Ĥ
à¤¼ à¥Īà¤Ĥ
à¤¼ à¥ī
à¤¼ à¥Ģ-
à¤ļ à¤ľ
à¤ļ à¤µà¤°
à¤ļ à¤°à¤£
à¤ļ à¤¯à¤¨
à¤ļ à¤²à¤¨
à¤ļ à¤¸à¤ĸ
Ġà¤² à¤¨
Ġà¤² à¤²
Ġà¤² à¤ª
Ġà¤² à¤Łà¤ķ
Ġà¤ī à¤ķ
Ġà¤ī à¤Ĺ
Ġà¤ī à¤¦à¤°
Ġà¤¶ à¤®
Ġà¤¶ à¤¹
Ġà¤¶ à¤²à¤Ń
Ġà¤¤ à¤°à¤¸
Ġà¤¤ à¤ªà¤¸
Ġà¤ĩ à¤¥
Ġà¤ĩ à¤Łà¤²
Ġà¤ĩ à¤¡à¤µ
Ġà¤Ĩ à¤°à¤¤
Ġà¤Ĩ à¤¦à¤°
Ġà¤Ĩ à¤ĺ
Ġà¤Ĩ à¤ī
Ġà¤Ĩ à¤®à¤¤
à¤ı à¤ļ
à¤ı à¤«
Ġà¤ı à¤¤
Ġà¤ı à¤£
Ġà¤ı à¤¡
Ġà¤ı à¤µà¤°
à¤ĸ à¤µ
à¤ĸ à¤¸à¤°
à¥Īà¤Ĥ )
à¥Īà¤Ĥ âĢĵ
à¤Ń à¤¸
à¤Ń à¤ķà¤°
Ġà¤ªà¤° à¤¤
Ġà¤ªà¤° à¤¹
à¤Ī à¤¨
à¤Ī à¤¸
à¤Ī à¤²
à¤Ī à¤®
à¤ģ )
à¤ģ à¥¤
Ġà¤ļ à¤¤
Ġà¤ļ à¤ª
Ġà¤ļ à¤ķà¤°
Ġà¤ļ à¤°à¤ķ
Ġà¤ıà¤ķ à¤®
Ġà¤ħà¤ª à¤®
âĢ ĺ
Ġà¤ķà¤° à¤¦
Ġà¤ķà¤° à¤£
à¤¾à¤Ĥ ,
à¤¤à¤° à¤ķ
à¤¤à¤° à¤®à¤¹
Ġà¤« à¤°à¤ķ
Ġà¤« à¤²à¤¸
Ġà¤ľà¤¨ à¤ķ
Ġà¤ľà¤¨ à¤®à¤¤
Ġà¤ľà¤¨ à¤ªà¤¦
Ġà¤ĸ à¤²
Ġà¤ĸ à¤¤à¤°
à¤°à¤ķ à¤Ł
à¤Ĩ à¤¨
à¤Ĩ à¤ķ
à¤Ĩ à¤®
à¤Ĩ à¤ª
Ġà¤®à¤¹ à¤¸
Ġà¤§ à¤ķ
Ġà¤ĺ à¤¨à¤¤
à¤ľà¤¨ à¤¯
à¤ľà¤¨ à¤¸
à¤ľà¤¨ à¤¶
à¤ľà¤¨ à¤°à¤²
à¤°à¤£ à¤µà¤¶
an k
an as
an ur
an za
Ġ19 14
Ġ19 28
à¤ł à¤ķà¤°
à¤¹à¤° à¤²
Ġà¤¡ à¤«à¤°
Ġ2 2
à¤°à¤® à¤µà¤°
er n
er r
er pill
Ġà¤ªà¤¹ à¤¨
th e
th optera
à¥ĩà¥¤ /
in nÃ
Ġà¤Ł à¤ķ
Ġà¤Ł à¤ķà¤°
Ġo ut
ar id
à¤¯à¤° à¤²
à¤¼à¥Ģ )
ĠâĢ İ
Ġà¤Ľ à¤®
Ġà¤Ľ à¤µ
Ġà¤²à¤Ĺ à¤¨
à¤µà¤¨ à¤ķ
à¤µà¤¨ à¤¦
à¤µà¤¨ à¤ļà¤ķ
à¤°à¤¦ à¤¤
Ġà¤īà¤ª à¤¹
Ġà¤īà¤ª à¤ķà¤°à¤£
Ġà¤ĵ à¤²
Ġà¤ĵ à¤µ
Ġà¤ĵ à¤Ł
Ġà¤ħà¤® à¤ľà¤¦
en d
en ci
en ry
en ded
à¤°à¤¹ à¤µ
ĠB el
ĠB od
ĠB ud
ĠB lue
or s
or t
or ph
19 0
19 5
19 54
à¤µà¤¤ à¤®
Ġà¤ľà¤² à¤¨
Ġà¤ľà¤² à¤®
Ġà¤ľà¤² à¤¡à¤®à¤°
es e
es ter
Ġà¤ħà¤² à¤µ
à¤Ŀ à¤¨
Ġth at
à¤¥à¤² à¤ª
ĠS he
ĠS ession
ĠS oew
Ġthe ir
à¤¶à¤¨ à¤²
at e
at s
at wa
at erpill
à¤¤à¤¨ à¤¶
and er
à¤ĺ à¤²
à¤°à¤µ à¤£à¤¤
à¤ī à¤Ł
à¤ī à¤¸à¤ķ
à¤ī à¤ªà¤¨
à¤ī à¤®à¤°
à¤ī à¤¨à¤ķ
à¤ħ à¤¤
à¤ħ à¤¹
à¤ħ à¤ľ
à¤ħ à¤Ł
à¤ħ à¤«
à¤ħ à¤²à¤Ĺ
à¤ħ à¤ªà¤µ
ĠF l
ĠF ood
ic ations
ic les
ic ial
Ġà¤®à¤° à¤¨
Ġà¤®à¤° à¤¯
ed ia
Ġà¤Ĳ à¤²
as an
as ed
as iya
Ġà¤ķà¤® à¤²
à¤ļà¤¨ à¤ķ
Ġà¤¸à¤° à¤²
ro w
Ġà¤ħà¤µ à¤®
Ġà¤ħà¤µ à¤¤à¤°à¤£
le ep
ĠW ind
ĠW ales
Ġ'' (
re qu
à¤Ĺà¤² à¤ª
Ġà¤°à¤ĸ à¤µ
Ġà¤°à¤ĸ à¤ķà¤°
Ġà¤°à¤ĸ à¤°à¤ĸ
Ġà¤¸à¤¨ à¤®
Ġà¤®à¤¨ à¤®
Ġà¤®à¤¨ à¤µ
la b
ĠD o
ĠD ar
ĠD el
ĠD igital
ĠD ev
ĠD iscover
ĠC er
ĠC ent
ĠC un
ĠC hannel
ĠC iviliz
ĠC olle
Ġà¤Ĭ à¤·
Ġ200 9
ĠP art
ĠP ass
ĠP eop
ĠP rak
Ġà¤ĳ à¤°
Ġb ib
Ġb road
Ġb ased
Ġc hildren
à¥§à¥ ¦
ĠI t
Ġà¤Ŀ à¤¡
ĠR eg
ĠR esearch
Ġs o
Ġs u
Ġs erv
Ġs ame
Ġs oci
Ġs ports
à¤ľà¤¯ à¤¯
Ġà¤¸à¤®à¤Ŀ à¤¤
et tle
ĠA M
ĠA s
ĠA re
ĠA rt
ĠA fric
Ġà¤ħà¤¸ à¤¹
Ġà¥¨ à¥©
Ġà¥¨ à¥¬
ĠM P
ĠM et
ĠM ys
ĠM edia
ter ious
Ġin sects
Ġin de
Ġ199 1
Ġ199 2
Ġ199 8
ment ary
Ġf ull
Ġf requ
il hard
iv en
à¤°à¤ľ à¤¸
à¤°à¤ľ à¤ª
Ġ10 15
Ġ10 12
Ġ10 21
Ġ18 56
Ġ18 58
Ġ18 86
om ol
Ġ3 2
Ġ3 00
Ġ3 50
Ġ3 60
à¥« à¥ª
à¤°à¤¶ à¤¸
à¥¦à¥¦ à¥¦
ĠG e
ĠG ard
ĠN ew
ĠN ews
Ġd a
Ġd ur
Ġd ef
Ġd ram
Ġp ar
Ġp re
Ġp rogramme
Ġp hoto
Ġt un
Ġt ec
Ġt urkey
Ġt owards
Ġt wo
Ġà¤Ĺà¤£ à¤¨
Ġ197 3
Ġ197 4
Ġ197 8
ig ence
à¤¨à¤µ à¤ľ
ot i
ot es
ot light
ot ball
à¤ķà¤Ł à¤µà¤°
à¤ľà¤² à¤µ
à¥® à¥©
ĠE n
ĠE ng
ĠE nt
ĠL a
ĠL ik
ĠL ight
ĠL ocal
ir a
ir st
Ġ201 3
Ġ201 4
ĠIn ter
ĠIn sects
ĠIn dian
Ġ4 8
Ġn ot
Ġn ations
Ġà¤¨à¤µ à¤µà¤°
os o
Ġà¤¢ à¤ķ
à¤ľà¤® à¤¹à¤²
196 1
196 2
196 5
70 8
70 60
ag es
ap rop
bs cure
à¤ķà¤® à¤¬à¤ĸ
Ġà¤¦à¤² à¤¦à¤²
à¤ĸà¤¨ à¤¨
ac t
ac ts
à¥¨ à¥¬
à¥Ń à¥«
Ġà¤¬à¤² à¤µà¤°
ĠWe e
50 3
Ġh as
Ġh ow
Ġh ai
Ġh oti
Ġw hich
Ġà¤ľà¤Ĺ à¤ľ
à¤Ĺà¤¦ à¤¤
57 5
Ġ6 2
Ġ6 5
à¥© à¥©
à¥Įà¤Ĥ ,
à¥Įà¤Ĥ à¥¤
Ġ196 6
um b
um p
um ble
um mies
à¤µà¤ķ à¤ª
Ġà¤ħà¤¦ à¤°à¤ķ
Ġ14 78
Ġà¥§à¥¯à¥¯à¥ ª
Ġà¥§à¥¯à¥¯à¥ ¬
ut ure
Ġà¤¬à¤¦à¤² à¤ķà¤°
Ġ193 0
Ġ193 5
Ġ193 6
Ġ193 9
Ġà¥§à¥® à¥¬
Ġà¥§à¥® à¥®à¥©
198 0
198 4
rop tera
Ġ5 3
Ġ5 20
Ġ9 8
Ġre g
Ġre ad
Ġre launched
Ġà¤¬à¤ľ à¤Ł
à¤°à¤®à¤£ à¤ķ
14 56
Ġm an
à¥Ģ''' :
Ġ13 9
ind y
ind ing
Ġ8 00
ĠH istory
ĠH ouse
if ic
if acts
ĠK n
à¥Ģà¥° )
à¤®à¤¹ à¤®
ĠTh is
ĠTh ree
56 5
58 5
em por
em ber
im es
im ed
Ġ: '''
ĠU niver
ĠV ar
ĠV ich
Ġà¤ıà¤¸ à¤ıà¤¨
Ġ100 8
ard in
Ġà¥§à¥¦ à¥¦
Ġà¥¨à¥¦à¥¦ à¥Ń
Ġà¥¨à¥¦à¥§à¥ ¦
Ġà¥¨à¥¦à¥§à¥ §
Ġà¥¨à¥¦à¥§à¥ ®
48 2
à¸ £
à¸ ķ
Ġr iver
Ġr asiya
à¤ĳ à¤Ł
à¤ĳ à¤«
Ġà¥§à¥ª à¥Ń
Ġà¥§à¥ª à¥®à¥®
197 2
197 3
197 5
ĠSt ates
68 8
qu art
st ra
Ġ- )
ĠJ o
à¥¥ --
à¤¸à¤¦ à¤¸
à¤²à¤Ĺ à¤Ńà¤Ĺ
ĠThe y
Ġst at
Ġst ations
Ġst udy
Ġst anza
igh ts
13 5
22 4
200 1
200 2
78 7
ym bol
ĠY ork
Ġg u
Ġg all
Ġg iven
Ġà¥© à¥¦
ther n
60 6
In st
Ġk e
Ġv iew
Ġà¤¹à¤² à¤ļà¤²
Ġ195 3
199 5
199 9
lac k
à¥§à¥¯à¥ ©
à¥§à¥¯à¥ ®
ĠIs lands
ĠIs lam
Ġa fter
Ġa imed
Ġe vent
à¥¯à¥ ¨
à¥¯à¥ ©
Ġà¥ª à¥¯
Ġà¤ħà¤²à¤ķà¤¨ à¤¨
Ġà¥§à¥¯à¥« à¥¦
ĠNor thern
47 5
og y
og ue
Ġj ag
Ġà¤¦à¤¶ à¤¹à¤°
Ġà¤Ńà¤¯ à¤Ń
Ġà¤ļà¤® à¤¡
Ġ190 9
Ġà¥§à¥¯à¥ª à¥«
Ġà¥§à¥¯à¥¬ à¥¦
Ġà¥§à¥¯à¥® à¥Ń
Ġcom mentary
ĠAn cient
ĠMid dle
54 4
Bl ue
Bl ister
ys is
ys anur
Ġà¤¬à¤¦ à¤²à¤¨
Ġà¥® à¥¦à¥¦
Ġ194 0
Ġ194 4
ĠCa uca
ĠCh ardin
à¥§à¥Ń à¥¦à¥¦
ack ets
49 2
53 4
xt ra
Ġal so
Ġà¥« à¥§
ĠSant ander
ĠSant oso
ĠPr es
ĠPr ess
à¥§à¥© à¥¦à¥¦
à¥§à¥® à¥«à¥¦
ĠInc an
80 8
Mo th
mb ola
Ġà¤®à¤Ĺ à¤§
à¤ıà¤® à¤ıà¤«
à¤ĩà¤« à¤Ł
ĠSe e
reg ation
Ġà¥§à¥¯à¥© à¥§
Ġà¥§à¥¯à¥© à¥¨
Ġtr uth
Ġtr ans
ult ure
à¥§à¥¯à¥ª à¥ª
à¥§à¥¯à¥ª à¥¯
Lepid optera
Bh innÃ
Can ada
Sp otlight
kn ess
ped ition
ual ity
Ġy et
Ġim press
à¤¾.. ..
Ġà¥¯à¥ ¯à¥
ĠDef in
Ġbr ackets
Ġ189 6
Ġdirect ly
Ġpro ject
Ġte xt
graph y
à¥¨à¥¦à¥¦ à¥§
ĠValle y
ĠCommun ications
Ġanal ogue
ĠAmeric a
Bomb yx
Coc cus
Cont empor
Nor th
Or thoptera
Paras it
Sc ar
Th ysanur
aus e
bre ak
gg al
lio graphy
oul ting
off ensive
pir it
riv al
tell igence
Ġä¸Ń å
Ġæĺ ¥
à¤¾âĢĿ à¥¤
Ġà¤ľà¤¬à¤° à¤¦à¤¸
Ġà¤¦à¤¬à¤¦ à¤¬
Ġà¤°à¤£ à¤ľ
Ġout break
enci es
ĠBod y
ĠBud dha
orph os
ĠSoew ito
aterpill ar
leep ing
ĠWind ow
ĠDel hi
ĠDiscover y
ĠCent re
ĠCun ha
Ġbib liography
ĠReg ional
Ġserv ice
ĠAfric a
ĠMys terious
Ġinde ed
Ġfrequ encies
omol ogy
Ġdur ing
Ġdram a
Ġtun ggal
Ġtec hn
ĠEnt omology
ĠLik e
ĠUniver sity
ĠVich ada
ĠYork shire
ĠIslam ic
BhinnÃ ª
Contempor ary
Thysanur a
