{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"à¤":261,"à¥":262,"Ġà¤":263,"à¤¾":264,"à¤°":265,"à¥į":266,"à¥ĩ":267,"à¤¿":268,"à¥Ģ":269,"Ġà¤ķ":270,"à¤Ĥ":271,"à¤¤":272,"à¤¨":273,"à¤ķ":274,"à¤¯":275,"à¥ĭ":276,"Ġà¤¸":277,"à¤¸":278,"à¤²":279,"à¤®":280,"Ġà¤¹":281,"Ġà¤®":282,"à¤µ":283,"à¥ģ":284,"==":285,"Ġà¤ª":286,"à¥Ī":287,"à¤¹":288,"à¤¦":289,"à¥¤":290,"Ġà¤ľ":291,"à¤ª":292,"à¤Ĺ":293,"Ġà¤ħ":294,"à¥ĩà¤Ĥ":295,"à¤ľ":296,"Ġ==":297,"à¤Ł":298,"Ġà¤µ":299,"Ġà¤¬":300,"Ġà¤¨":301,"à¥Ĥ":302,"à¤¬":303,"à¤¶":304,"à¥ĭà¤Ĥ":305,"Ġà¤¦":306,"à¤·":307,"à¤§":308,"Ġà¤Ĺ":309,"Ġà¤°":310,"Ġà¤Ķ":311,"Ġà¤Ķà¤°":312,"à¤¥":313,"à¤£":314,"à¤¡":315,"Ġ===":316,"Ġà¤Ń":317,"à¥Īà¥¤":318,"à¤¼":319,"à¤ļ":320,"Ġà¤²":321,"Ġà¤ī":322,"Ġà¤¶":323,"Ġà¤¤":324,"Ġà¤ĩ":325,"''":326,"Ġà¤Ĩ":327,"Ġà¤¯":328,"à¤ı":329,"Ġà¤ı":330,"à¤ĸ":331,"à¥Īà¤Ĥ":332,"à¤Ń":333,"Ġà¤ªà¤°":334,"à¤Ī":335,"à¤°à¤¤":336,"Ġ(":337,"Ġà¤¥":338,"à¤ģ":339,"Ġà¤ĩà¤¸":340,"Ġà¤¸à¤®":341,"à¥ĥ":342,"à¤¾à¥¤":343,"Ġà¤ļ":344,"Ġà¤ıà¤ķ":345,"à¥Īà¤Ĥà¥¤":346,"Ġà¤ħà¤ª":347,"à¤¬à¤°":348,"âĢ":349,"Ġà¤ķà¤°":350,"à¤µà¤°":351,"'''":352,"à¤¾à¤Ĥ":353,"Ġ1":354,"Ġà¤¯à¤¹":355,"Ġà¤ħà¤¨":356,"à¥Į":357,"à¤¤à¤°":358,"à¤«":359,"Ġà¤«":360,"à¤¾à¤ģ":361,"Ġà¤µà¤°":362,"Ġà¤īà¤¨":363,"Ġà¤ľà¤¨":364,"Ġà¤ĸ":365,"à¤ķà¤°":366,"à¤¿à¤Ĥ":367,"Ġà¤ħà¤ªà¤¨":368,"à¥Ģà¤Ĥ":369,"à¤°à¤ķ":370,"à¤Ľ":371,"à¤¾,":372,"à¤Ĩ":373,"Ġà¤®à¤¹":374,"Ġà¤§":375,"à¤ĵ":376,"à¥ī":377,"Ġà¤ĺ":378,"Ġà¤īà¤¸":379,"Ġà¤¬à¤¨":380,"Ġà¥":381,"à¥Ģ:":382,"Ġà¤ĩà¤¨":383,"à¤°à¤¸":384,"à¤ľà¤¨":385,"à¤°à¤£":386,"Ġà¤°à¤¹":387,"an":388,"Ġà¤¤à¤¥":389,"Ġ19":390,"Ġà¤īà¤¤":391,"à¤ł":392,"Ġà¤ķà¤°à¤¤":393,"Ġà¤Ĺà¤¯":394,"§à¥":395,"à¤¸à¤°":396,"à¤¹à¤°":397,"Ġà¤¡":398,"à¤Ĺà¤°":399,"Ġ2":400,"Ġà¤ĩà¤¸à¤ķ":401,"à¤¼à¤¾":402,"Ġà¤ħà¤§":403,"à¤°à¤®":404,"à¥Ī,":405,"à¤ĩ":406,"er":407,"Ġà¤ķà¤¹":408,"Ġà¤¤à¤ķ":409,"Ġà¤ħà¤ķ":410,"Ġà¤ªà¤¹":411,"00":412,"th":413,"à¥ĩà¥¤":414,"in":415,"à¥Ģ-":416,"à¥Ģà¥¤":417,"Ġà¤Ł":418,"à¥Ģ,":419,"Ġo":420,"Ġà¤¨à¤¹":421,"Ġà¤Ĩà¤¶":422,"Ġà¤ķà¤°à¤¨":423,"Ġà¤¨à¤¦":424,"..":425,"ar":426,"à¤¯à¤°":427,"à¤Łà¤¨":428,"Ġà¤ľà¤¨à¤µà¤°":429,"Ġà¤¸à¤¬":430,"à¤¸à¤®":431,"Ġà¤īà¤¨à¤ķ":432,"Ġà¤¬à¤¹":433,"à¤¯à¤ķ":434,"à¥įâĢ":435,"Ġ'''":436,"Ġà¥§à¥":437,"à¤¼à¥Ģ":438,"Ġà¤¸à¤ķ":439,"ĠâĢ":440,"à¤¦à¤°":441,"à¤Łà¤°":442,"Ġà¤Ľ":443,"à¤¼à¤¿":444,"Ġà¤²à¤Ĺ":445,"à¤¸à¤¨":446,"à¤µà¤¨":447,"à¤¸à¤ķ":448,"à¤ŀ":449,"à¤°à¤¦":450,"à¤¢":451,"Ġà¤īà¤ª":452,"à¥¦":453,"Ġà¤ĵ":454,"Ġà¤ħà¤®":455,"Ġà¤¸à¤¬à¤¸":456,"Ġof":457,"en":458,"à¤¯à¤¤":459,"à¤²à¤¤":460,"ĠâĢĺ":461,"Ġà¤¦à¤ķ":462,"à¤°à¤¹":463,"Ġà¤¬à¤¡":464,"ĠB":465,"à¤®à¤ķ":466,"Ġà¤Ĩà¤°":467,"al":468,"on":469,"or":470,"à¤µà¤¸":471,"âĢĻ":472,"19":473,"à¤®à¤¨":474,"à¤µà¤¤":475,"Ġà¤ıà¤µ":476,"Ġà¤¸à¤ķà¤¤":477,"à¤ªà¤°":478,"Ġà¤ľà¤²":479,"Ġà¤Ĩà¤¦":480,"es":481,"à¤²à¤¯":482,"¯à¥":483,"Ġà¤ħà¤²":484,"Ġà¤µà¤¹":485,"à¤Ŀ":486,"Ġà¤ĺà¤Łà¤¨":487,"Ġth":488,"à¤¯à¤¨":489,"à¤¥à¤²":490,"Ġà¤īà¤¸à¤ķ":491,"ĠS":492,"Ġà¤ħà¤°":493,"Ġà¤¸à¤®à¤¯":494,"Ġthe":495,"à¤¶à¤¨":496,"à¥įâĢį":497,"à¤§à¤¨":498,"Ġà¤¸à¤Ń":499,"Ġà¤ªà¤¹à¤²":500,"BC":501,"at":502,"à¤¤à¤¨":503,"and":504,"à¤ĺ":505,"à¤°à¤µ":506,"Ġà¤¶à¤¹à¤°":507,"ĠBBC":508,"à¤ī":509,"Ġà¤ķà¤Ī":510,"à¤¯à¤®":511,"Ġà¤§à¤°":512,"à¤ħ":513,"ĠF":514,"Ġà¤¸à¤¹":515,"is":516,"it":517,"à¤¼à¥ĩ":518,"Ġà¤ıà¤¶":519,"),":520,"**":521,"ic":522,"Ġà¤®à¤°":523,"à¤ªà¤¤":524,"ed":525,"Ġà¤Ĳ":526,"à¤·à¤£":527,"à¤°à¤Ĺ":528,"as":529,"Ġà¤ľà¤¬":530,"Ġà¤Ī":531,"Ġà¤ķà¤®":532,"à¤ļà¤¨":533,"Ġà¤īà¤¦":534,"Ġà¤¸à¤°":535,"Ġà¤Ĩà¤ķ":536,"ro":537,"à¥ĩ,":538,"Ġ**":539,"Ġà¤ĩà¤¨à¤ķ":540,"à¥Īà¤Ĥ,":541,"Ġ20":542,"am":543,"à¥ģà¤Ĥ":544,"Ġà¤ħà¤µ":545,"Ġà¤Ĺà¤Ī":546,"ion":547,"le":548,"ĠW":549,"Ġ''":550,"à¤²à¤¨":551,"à¤Ĺà¤¤":552,"Ġà¤ħà¤Ń":553,"Ġà¤Ĺà¤ı":554,"re":555,"Ġand":556,"à¤Ĺà¤²":557,"à¤¤à¤®":558,"à¤¯à¤µà¤¸":559,"Ġà¤¹à¤°":560,"à¤ªà¤¨":561,"Ġà¤°à¤ĸ":562,"à¤¡à¤°":563,"Ġà¤¸à¤¨":564,"Ġà¤®à¤¨":565,"Ġà¤®à¤§":566,"Ġà¤ªà¤¶":567,"à¤§à¤°":568,"la":569,"ĠD":570,"ĠT":571,"à¤¸à¤²":572,"Ġà¤®à¤¹à¤¤":573,"ad":574,"à¥Ģ.":575,"ĠC":576,"à¤°à¤¯":577,"Ġà¤¸à¤¦":578,"Ġà¤ªà¤¤":579,"Ġà¤ħà¤¤":580,"Ġà¤Ĩà¤§":581,"...":582,"Ġà¥§à¥¯à¥":583,"Ġà¤Ĭ":584,"à¤°à¤Ń":585,"Ġ200":586,"à¤¤à¤ķ":587,"à¤Łà¤ķ":588,"ent":589,"ĠP":590,"Ġà¤¬à¤¢":591,"à¤¥à¤µ":592,"à¤Ńà¤Ĺ":593,"Ġà¤ĵà¤°":594,"Ġà¤ĳ":595,"à¤¤à¤¸à¤°":596,"Ġà¤ħà¤ľ":597,"Ġb":598,"Ġc":599,"à¥§à¥":600,"ĠI":601,"à¤°à¤¥":602,"à¥ĭà¤Ĥ,":603,"Ġà¤¦à¤°":604,"Ġà¤ĩà¤¤":605,"Ġà¤²à¤Ĺà¤Ńà¤Ĺ":606,"à¤²à¤ķ":607,"Ġà¤²à¤ķ":608,"Ġ\"":609,"Ġ'":610,"Ġà¤Ŀ":611,"Ġà¤°à¤¹à¤¤":612,"--":613,"ĠR":614,"Ġs":615,"à¤¦à¤¨":616,"à¤ľà¤¯":617,"Ġà¤¸à¤®à¤Ŀ":618,"à¥įâĢĮ":619,"el":620,"et":621,"ĠA":622,"à¤²à¤¬":623,"Ġà¤ħà¤¸":624,"Ġà¤Ĩà¤¯":625,"à¤®à¤¤":626,"Ġà¥¨":627,"id":628,"à¤®à¤°":629,"Ġà¤ĵà¤¡":630,"ĠM":631,"à¤¨à¤¤":632,"à¤¨à¤ķ":633,"à¤µà¤ª":634,"Ġà¤ľà¤¹":635,"à¤¶à¤ķ":636,"ep":637,"à¤¨à¤¸":638,"Ġà¤¸à¤«":639,"Ġà¤¸à¤°à¤ķ":640,"à¤®à¤£":641,"à¤·à¤ķ":642,"art":643,"Ġà¤ķà¤²":644,"à¤ķà¤¨":645,"à¥ĩà¤Ĥ,":646,"Ġà¤Ĩà¤ľ":647,"Ġà¤Ĳà¤¸":648,"à¤¾-":649,"à¤¨à¤®":650,"Ġà¤ªà¤¦":651,"Ġà¤ħà¤¬":652,"Ġà¤¬à¤°":653,"à¤ļà¤²":654,"ing":655,"ter":656,"à¤°à¤¨":657,"à¤ķà¤²":658,"à¤ľà¤°":659,"à¤·à¤¤":660,"Ġin":661,"à¥°":662,"Ġ199":663,"he":664,"ment":665,"us":666,"Ġf":667,"Ġà¤ķà¤µ":668,"à¤¤à¤¤":669,"il":670,"iv":671,"à¤°à¤ľ":672,"à¤Ĺà¤®":673,"Ġà¤ħà¤ļ":674,"à¤Łà¤²":675,"Ġà¤¶à¤¤":676,"Ġà¤Ĩà¤¤":677,"ation":678,"à¤µà¤²":679,"Ġ10":680,"Ġ18":681,"om":682,"Ġ3":683,"à¥«":684,"à¤°à¤¶":685,"à¤¤à¤µ":686,"Ġà¤ªà¤ķ":687,"Ġà¤ħà¤¥à¤µ":688,"Ġà¤ĩà¤¸à¤®":689,"à¥¦à¥¦":690,"ĠFla":691,"ĠG":692,"à¤¯à¤ª":693,"Ġà¤¤à¤¬":694,"Ġà¤Ĩà¤¨":695,"Ġà¤Ĩà¤ª":696,"à¤ķà¤°à¤£":697,"Ġà¤¸à¤¦à¤¸":698,"ĠFlag":699,"io":700,"ĠN":701,"Ġd":702,"Ġp":703,"Ġt":704,"Ġà¤ªà¤¡":705,"Ġà¤¨à¤Ĺà¤°":706,"Ġà¤Ĺà¤£":707,"Ġ197":708,"ig":709,"op":710,"à¤¿,":711,"à¤¨à¤µ":712,"Ġà¤īà¤ļ":713,"Ġà¤ĺà¤°":714,"Ġà¤ķà¤¹à¤¤":715,"epart":716,"epartment":717,"ot":718,"à¤ķà¤Ł":719,"Ġà¤®à¤¤":720,"à¤¹à¤¤":721,"à¤ľà¤²":722,"à¤¼à¥ĭ":723,"Ġà¤ľà¤¨à¤¸":724,"Ġà¤īà¤¸à¤¨":725,"ĠDepartment":726,"un":727,"à¥®":728,"à¤¯à¤Łà¤ķ":729,"Ġà¤¸à¤¤":730,"Ġà¤Ĩà¤µ":731,"Ġà¤ł":732,"à¤¼à¥ģ":733,"Ġà¤¯à¤¦":734,"à¤Ľà¤²":735,"à¤łà¤¨":736,"Ġà¤īà¤ªà¤¨":737,"ĠE":738,"ĠL":739,"à¥ģà¤ģ":740,"à¤¦à¤²":741,"Ġà¤µà¤¸":742,"Ġà¤¬à¤¸":743,"à¤¬à¤²":744,"Ġà¤°à¤ķ":745,"à¤£à¤¨":746,"gr":747,"ir":748,"à¤ĥ":749,"Ġà¤ķà¤¡":750,"Ġà¤ķà¤Ń":751,"à¤¯à¤¸":752,"à¤²à¤®":753,"à¤¥à¤ķ":754,"Ġà¤¤à¤°à¤¹":755,"Ġ201":756,"ĠIn":757,"Ġ4":758,"Ġn":759,"à¤®à¤²":760,"Ġà¤¨à¤µ":761,"Ġà¤¤à¤Ł":762,"Ġ198":763,"adio":764,"ec":765,"han":766,"os":767,"Ġà¤¢":768,"à¤°à¤²":769,"à¤¤à¤²":770,"à¤¸à¤¸":771,"à¤²à¤µ":772,"à¤ªà¤ķ":773,"Ġà¤ħà¤«":774,"à¤ľà¤®":775,"à¤ľà¤µ":776,"à¤ľà¤§":777,"Ġà¤¤à¤°":778,"Ġà¤Ĩà¤Ĺ":779,"à¤ĸà¤ķ":780,"196":781,"ĠRadio":782,"70":783,"ag":784,"ap":785,"à¤¾)":786,"Ġà¤®à¤Ľà¤²":787,"à¤µà¤µ":788,"à¤Ĺà¤łà¤¨":789,"Ġà¤µà¤¨":790,"Ġà¤Ĺà¤°":791,"Ġà¤Ńà¤Ĺ":792,"Ġà¤¶à¤°":793,"Ġà¤ļà¤²":794,"Ġà¤¡à¤¬":795,"000":796,"bs":797,"Ġà¤ķà¤ª":798,"Ġà¤ķà¤¬":799,"à¤¨à¤°":800,"à¤ķà¤®":801,"à¤¯à¤µ":802,"Ġà¤¦à¤²":803,"à¤ĸà¤¨":804,"à¤Ńà¤µ":805,"ite":806,"ac":807,"ĭà¤·":808,"à¥§":809,"à¥¨":810,"à¥ª":811,"à¥Ń":812,"à¤²à¤¸":813,"Ġà¤¬à¤²":814,"à¤¬à¤¦":815,"Ġà¤Ńà¤°":816,"Ġà¤īà¤²":817,"Ġà¤Ĩà¤¬":818,"à¥Ģà¤Ĥà¥¤":819,"à¤Ĩà¤¤":820,"Ġà¤ħà¤²à¤Ĺ":821,"ĠWe":822,"tera":823,"50":824,"me":825,"nel":826,"ol":827,"Ġh":828,"Ġw":829,"à¤°à¤§":830,"à¤°à¤µà¤°":831,"Ġà¤ķà¤¥":832,"à¤¸à¤¤":833,"à¤®à¤¦":834,"Ġà¤ľà¤Ĺ":835,"à¤Ĺà¤¦":836,"Ġà¤ĩà¤ķ":837,"Ġà¤¯à¤¥":838,"Ġà¤®à¤¹à¤²":839,"hannel":840,"57":841,"ia":842,"Ġ6":843,"à¥©":844,"à¥¬":845,"Ġà¤ĭà¤·":846,"à¥ĩ-":847,"Ġà¤ķà¤ļ":848,"à¤¨à¤Ĺà¤°":849,"à¤¯à¤Łà¤¨":850,"à¤ªà¤¶":851,"à¤Ĺà¤¸":852,"Ġà¤¬à¤ļ":853,"Ġà¤Ĩà¤ķà¤°":854,"Ġà¤ıà¤²à¤¬":855,"âĢĶ":856,"à¥Įà¤Ĥ":857,"Ġ196":858,"rogr":859,"rogram":860,"20":861,"um":862,"ur":863,"à¤ķà¤¡":864,"à¥ĭ,":865,"Ġà¤¹à¤®":866,"à¤µà¤ķ":867,"Ġà¤ľà¤®":868,"Ġà¤ħà¤¦":869,"à¤¬à¤¨":870,"à¤¬à¤¸":871,"à¤¡à¤²":872,"Ġà¤¤à¤¤":873,"Ġà¤ĩà¤²":874,"Ġà¤Ĩà¤¸":875,"âĢĿ":876,"Ġà¤ķà¤°à¤ķ":877,"à¤µà¤°à¤£":878,"Ġ14":879,"Ġ15":880,"à¤¤à¤°à¤£":881,"à¤ĩà¤¨":882,"à¤ĩà¤Ł":883,"ice":884,"Ġà¥§à¥¯à¥¯à¥":885,"bsite":886,"ĠWebsite":887,"Ġà¤ıà¤²à¤¬à¤®":888,"The":889,"ut":890,"à¥Ģ)":891,"à¥ĭà¥¤":892,"Ġà¤¹à¤ľ":893,"Ġà¤ªà¤¨":894,"Ġà¤¬à¤¤":895,"Ġà¤¬à¤¦à¤²":896,"Ġà¤°à¤µ":897,"à¥ĥà¤Ĥ":898,"Ġ193":899,"erv":900,"Ġà¥§à¥®":901,"198":902,"Ġà¤Īà¤Ł":903,"rop":904,"...âĢĻ":905,"Ġà¤ĳà¤«":906,"à¤°à¤¥à¤®":907,"Ġà¥¨à¥¦":908,"ci":909,"land":910,"od":911,"ts":912,"Ġ5":913,"Ġ9":914,"Ġ;":915,"Ġre":916,"à¤¾'''":917,"à¤¯à¤£":918,"à¤ªà¤¸":919,"Ġà¤ħà¤µà¤¸":920,"à¥ĩà¤Ĥà¥¤":921,"Ġà¤¬à¤ľ":922,"'')":923,"Ġà¤Ĩà¤Ī":924,"Ġ(''":925,"à¤°à¤®à¤£":926,"Ġà¤ªà¤¹à¤ļ":927,"Ġà¤īà¤ªà¤¯":928,"à¤īà¤¨":929,"...(":930,"Ġchannel":931,"14":932,"TT":933,"ay":934,"ew":935,"ow":936,"ul":937,"Ġm":938,"Ġ--":939,"à¤°à¤¬":940,"à¥Ģ'''":941,"Ġà¤ķà¤¨":942,"à¤ķà¤¸":943,"à¤¯à¤¦":944,"Ġà¤¹à¤¸":945,"Ġà¤®à¤ķ":946,"Ġà¤®à¤ľ":947,"à¤µà¤ľ":948,"à¤¦à¤ķ":949,"Ġà¤ħà¤¶":950,"Ġà¤¨à¤¯":951,"Ġà¤Ĺà¤ľ":952,"à¤¼à¥ĭà¤Ĥ":953,"Ġà¤¶à¤¬":954,"Ġà¤Ĩà¤²":955,"à¤ĸà¤°":956,"Ġà¤¸à¤®à¤¸":957,"Ġ13":958,"Ġà¤¬à¤¨à¤¨":959,"ind":960,"Ġon":961,"à¤¸à¤¨à¤ķ":962,"all":963,"ĠServ":964,"Ġà¤Īà¤¸":965,"Ġà¤¸à¤«à¤²":966,"Ġà¤Ńà¤Ĺà¤µ":967,"rogramme":968,"ch":969,"ld":970,"uth":971,"ver":972,"Ġ8":973,"ĠH":974,"ĠO":975,"Ġas":976,"à¤°à¤ªà¤¤":977,"à¤¨à¤¨":978,"à¤¨à¤ª":979,"Ġà¤®à¤²":980,"à¤µà¤¯":981,"à¤µà¤ļ":982,"Ġà¤ªà¤µ":983,"à¤¹à¤¨":984,"à¤ªà¤·":985,"à¤Ĺà¤¡":986,"à¤¬à¤¹":987,"à¤¬à¤Ī":988,"à¤¶à¤²":989,"à¤·à¤¯":990,"Ġà¤Ĺà¤¤":991,"à¤ļà¤°":992,"Ġà¤²à¤¡":993,"Ġà¤¶à¤ķ":994,"Ġà¤ĩà¤¤à¤¨":995,"Ġà¤Ĩà¤®":996,"Ġà¤¯à¤®":997,"Ġà¤¸à¤®à¤°":998,"Ġà¤°à¤¹à¤¨":999,"ĠâĢľ":1000,"Ġà¤īà¤ªà¤²à¤¬":1001,"Ġà¤ľà¤²à¤µ":1002,"est":1003,"Ġby":1004,"Ġà¤¸à¤«à¤²à¤¤":1005,"ive":1006,"Ġà¤ªà¤ķà¤¡":1007,"optera":1008,"Ġ----":1009,"ear":1010,"if":1011,"ĠK":1012,"à¥¯":1013,"à¤¿à¥¤":1014,"à¥Ģà¥°":1015,"Ġà¤¸à¤ļ":1016,"à¤®à¤¹":1017,"à¤®à¤§":1018,"à¤µà¤Ń":1019,"Ġà¤ľà¤°":1020,"Ġà¤¨à¤ı":1021,"à¥Ĥ-":1022,"Ġà¤¦à¤¸":1023,"à¤¥à¤°":1024,"à¤ĸà¤¤":1025,"Ġà¤ĩà¤¸à¤²":1026,"à¤ĩà¤¯":1027,"Ġà¤īà¤ªà¤ľ":1028,"orld":1029,"à¤ĺà¤°":1030,"ist":1031,"ast":1032,"ĠTh":1033,"Ġà¤Ĭà¤ªà¤°":1034,"ĠProgramme":1035,"ĠService":1036,"56":1037,"58":1038,"ca":1039,"em":1040,"im":1041,"ies":1042,"ra":1043,"Ġ:":1044,"ĠU":1045,"ĠV":1046,"à¤Ĥ,":1047,"à¤ķà¤ª":1048,"à¤¸à¤µ":1049,"à¤²à¤ķà¤°":1050,"Ġà¤®à¤¦":1051,"à¤¹à¤°à¤£":1052,"Ġà¤ħà¤Ľ":1053,"à¤ľà¤¹":1054,"à¤ľà¤ª":1055,"Ġà¤µà¤ķ":1056,"Ġà¤°à¤¸":1057,"à¤¼à¥į":1058,"Ġà¤īà¤ł":1059,"Ġà¤¤à¤¹à¤¤":1060,"Ġà¤ıà¤¸":1061,"Ġà¤ıà¤ļ":1062,"à¤Ńà¤ķ":1063,"Ġà¤ªà¤°à¤®":1064,"''':":1065,"Ġ100":1066,"à¥Ģà¤Ĥ,":1067,"ard":1068,"Ġà¤¬à¤¹à¤¤":1069,"Ġà¥§à¥¦":1070,"à¤īà¤¤":1071,"ame":1072,"Ġà¥¨à¥¦à¥¦":1073,"Ġà¤Ĺà¤£à¤°":1074,"Ġà¤ľà¤Ĺà¤¹":1075,"Ġà¥¨à¥¦à¥§à¥":1076,"48":1077,"à¸":1078,"Ġr":1079,"Ġis":1080,"à¤ĳ":1081,"à¥ħ":1082,"à¥ĢâĢĻ":1083,"Ġà¤ķà¤Ł":1084,"à¤¨à¤¦":1085,"à¤ķà¤¤":1086,"à¤¯à¤Ĺ":1087,"à¥ĭ-":1088,"à¤¹à¤²":1089,"à¤¦à¤®":1090,"Ġà¤µà¤¯à¤¸":1091,"Ġà¤¨à¤®":1092,"Ġà¤¨à¤·":1093,"à¥Ĥà¤ģ":1094,"à¤·à¤®à¤¤":1095,"Ġà¤°à¤ļà¤¨":1096,"à¤¡à¤ķ":1097,"Ġà¤²à¤¤":1098,"Ġà¤īà¤¡":1099,"à¤ıà¤²":1100,"Ġà¤ıà¤®":1101,"à¤ĸà¤²":1102,"Ġà¤ļà¤°":1103,"Ġ16":1104,"Ġ17":1105,"à¤¤à¤°à¤°":1106,"à¤«à¤²":1107,"Ġà¤®à¤¹à¤®":1108,"Ġà¥§à¥ª":1109,"à¤Łà¤°à¤¬":1110,"197":1111,"ĠSt":1112,"Ġà¤ľà¤¬à¤ķ":1113,"Ġà¤ħà¤µà¤¶":1114,"ĠWorld":1115,"Ġà¤ĳà¤µ":1116,"15":1117,"68":1118,"DTT":1119,"av":1120,"ce":1121,"outh":1122,"qu":1123,"ri":1124,"st":1125,"Ġ-":1126,"Ġ7":1127,"ĠJ":1128,"Ġ70":1129,"įà¤£":1130,"à¤Ĭ":1131,"à¥¥":1132,"à¤°à¤ª":1133,"à¤ķà¤Ń":1134,"à¤ķà¤¤à¤°":1135,"Ġà¤¸à¤²":1136,"Ġà¤¸à¤ª":1137,"à¤¸à¤¦":1138,"à¤²à¤°":1139,"à¤²à¤Ĺ":1140,"à¤®à¤ª":1141,"à¤®à¤Ĺ":1142,"Ġà¤¹à¤µ":1143,"Ġà¤®à¤¸":1144,"à¤µà¤¶":1145,"à¤¹à¤¸":1146,"à¤ªà¤¦":1147,"à¤Łà¤¬":1148,"Ġà¤µà¤ľà¤¹":1149,"à¤·à¤¦":1150,"Ġà¤īà¤·":1151,"Ġà¤¤à¤®":1152,"à¤ıà¤¸":1153,"à¤ıà¤¶":1154,"Ġà¤ĩà¤¸à¤¨":1155,"Ġà¤ļà¤¨":1156,"âĢĵ":1157,"Ġ12":1158,"à¤¾à¤ģ==":1159,"Ġà¤ĩà¤¨à¤®":1160,"à¤ĩà¤®":1161,"Ġà¤Łà¤°":1162,"à¤°à¤¹à¤£":1163,"âĢĻ,":1164,"Ġà¤¸à¤¹à¤¯":1165,"Ġà¤Ĳà¤¤":1166,"ĠThe":1167,"Ġ2000":1168,"Ġà¤ĳà¤¸":1169,"Ġà¤¦à¤°à¤¬":1170,"Ġst":1171,"Ġfor":1172,"igh":1173,"Ġà¤Ĩà¤µà¤¶":1174,"à¤¯à¤µà¤¹":1175,"'s":1176,"12":1177,"13":1178,"22":1179,"28":1180,"200":1181,"78":1182,"ae":1183,"ain":1184,"ef":1185,"ly":1186,"ud":1187,"ym":1188,"ĠY":1189,"Ġg":1190,"Ġl":1191,"Ġà¤įà¤£":1192,"à¤°à¤ĸ":1193,"à¥ĩ.":1194,"à¥ĩà¥ĩ":1195,"à¤¿à¥°":1196,"Ġà¤ķà¤«":1197,"à¤¯à¤¯à¤¨":1198,"Ġà¤¸à¤ľ":1199,"Ġà¤¸à¤Ĺà¤°":1200,"à¤¸à¤ķà¤°":1201,"à¤®à¤¯":1202,"à¤¹à¤¦":1203,"à¤ªà¤ľ":1204,"Ġà¤ħà¤Ĺà¤°":1205,"Ġà¤¨à¤Ī":1206,"Ġà¤¦à¤®":1207,"à¤¡à¤ľ":1208,"Ġà¤Ńà¤ķ":1209,"à¤ļà¤ķ":1210,"Ġà¤¤à¤¨":1211,"Ġà¤Ĩà¤ı":1212,"Ġà¤ļà¤²à¤¤":1213,"Ġà¤ĸà¤°":1214,"Ġà¤ĸà¤¡":1215,"Ġà¥©":1216,"ant":1217,"à¤ĩà¤¸":1218,"à¤ĩà¤¬":1219,"Ġà¤ķà¤¹à¤²":1220,"ther":1221,"à¤¦à¤°à¤µà¤¨":1222,"Ġà¤Ľà¤¤":1223,"ong":1224,"ork":1225,"Ġà¤Ĩà¤¦à¤¤":1226,"ess":1227,"à¤ħà¤®":1228,"ĠWest":1229,"Ġà¤°à¤ĸà¤¨":1230,"à¤¸à¤²à¤®":1231,")à¥¤":1232,".'''":1233,"60":1234,"In":1235,"ah":1236,"ak":1237,"ct":1238,"ire":1239,"jp":1240,"oci":1241,"ue":1242,"Ġk":1243,"Ġv":1244,"à¤°à¤ļ":1245,"à¤°à¤¦à¤°":1246,"à¤°à¤ļà¤²":1247,"Ġà¤ķà¤ł":1248,"à¤¯à¤²":1249,"à¤²à¤ľ":1250,"à¤®à¤¸":1251,"Ġà¤¹à¤²":1252,"Ġà¤¹à¤¯à¤Ĺ":1253,"===":1254,"Ġà¤ªà¤¸":1255,"à¤ªà¤®":1256,"à¤ªà¤Ł":1257,"à¤ªà¤¡":1258,"à¤Ĺà¤ľ":1259,"à¤Ĺà¤£à¤¨":1260,"Ġà¤ħà¤Ĺ":1261,"Ġà¤ħà¤¸à¤®":1262,"Ġà¤ħà¤Ĺà¤¸":1263,"à¤Łà¤µ":1264,"Ġà¤¨à¤¹à¤°":1265,"à¥Ĥ,":1266,"Ġà¤¦à¤¤":1267,"à¤¥à¤¨":1268,"à¤£à¤¸":1269,"à¤ļà¤¤":1270,"Ġà¤ĩà¤°":1271,"Ġà¤ĩà¤¶":1272,"'',":1273,"Ġà¤Ĩà¤ļ":1274,"Ġà¤«à¤°à¤µà¤°":1275,"Ġà¤īà¤¨à¤¸":1276,"Ġà¤ľà¤¨à¤ľ":1277,"Ġ195":1278,"à¤ĩà¤¡":1279,"Ġà¥§à¥Ń":1280,"Ġà¤²à¤Ĺà¤¤":1281,"Ġà¤ħà¤®à¤°":1282,"ory":1283,"199":1284,"à¤®à¤¨à¤¦":1285,"ated":1286,"à¤ħà¤¨":1287,"ism":1288,"Ġà¤Īà¤°":1289,"Ġ***":1290,"Ġà¤°à¤ĸà¤¤":1291,"lac":1292,"ĠTr":1293,"Ġ2002":1294,"Ġbe":1295,"à¥§à¥¯à¥":1296,"ĠIs":1297,"usic":1298,"ations":1299,"Ġto":1300,"ird":1301,"Ġà¤Ĩà¤¸à¤ª":1302,"ropism":1303,"lands":1304,"jpg":1305,")-":1306,"10":1307,"18":1308,"21":1309,"24":1310,"ble":1311,"dia":1312,"ith":1313,"ior":1314,"oc":1315,"por":1316,"rit":1317,"wal":1318,"Ġ,":1319,"Ġa":1320,"Ġe":1321,"à¥¯à¥":1322,"à¤¾âĢĻ":1323,"à¤°à¤²à¤¯":1324,"à¥ĩ...(":1325,"Ġà¤ķà¤¦":1326,"Ġà¤ķà¤¶":1327,"à¤¤à¤Ĺ":1328,"à¤¤à¤¬à¤¦":1329,"à¤¨à¤¯":1330,"à¤¨à¤Ł":1331,"à¤¯à¤§":1332,"Ġà¤¸à¤°à¤¸":1333,"à¤²à¤Ń":1334,"à¤µà¤Ł":1335,"à¤¹à¤ķ":1336,"à¤¹à¤¬":1337,"à¤¦à¤¯":1338,"à¤ªà¤£":1339,"Ġà¤ħà¤Ł":1340,"Ġà¤ħà¤Ĺà¤²":1341,"à¤ľà¤ķ":1342,"à¤ľà¤¸":1343,"à¤ľà¤¦":1344,"à¥Ĥà¤Ĥ":1345,"à¤¶à¤¯":1346,"Ġà¤¦à¤¬":1347,"à¤§à¤¤":1348,"à¤§à¤µ":1349,"Ġà¤Ĺà¤ł":1350,"Ġà¤Ķà¤¦":1351,"Ġà¤Ńà¤µ":1352,"à¤¼,":1353,"à¤ļà¤¯":1354,"Ġà¤īà¤°":1355,"Ġà¤ļà¤ķ":1356,"Ġà¤ıà¤ķà¤¤":1357,"à¤¾à¤ģ,":1358,"Ġà¤īà¤¨à¤®":1359,"Ġà¤ľà¤¨à¤Ĺà¤£à¤¨":1360,"à¤Ĩà¤°":1361,"Ġà¤¬à¤¨à¤¤":1362,"Ġà¥ª":1363,"ang":1364,"à¤ĩà¤²":1365,"ary":1366,"Ġà¥§à¥«":1367,"Ġà¤ħà¤²à¤ķà¤¨":1368,"Ġà¤ħà¤°à¤¬":1369,"à¤ħà¤°":1370,"ited":1371,"rom":1372,"Ġà¥§à¥¯à¥«":1373,"Ġ2005":1374,"etw":1375,"idae":1376,"ill":1377,"ĠNor":1378,"ĠEast":1379,"Ġà¤¤à¤°à¤«":1380,"Ġwith":1381,"Ġà¥§à¥¯à¥¯à¥«":1382,"Ġà¥§à¥®à¥«":1383,"Ġà¤®à¤ľà¤¬":1384,"ĠThird":1385,"Ġà¤®à¤¦à¤¦":1386,"walior":1387,"):":1388,"38":1389,"47":1390,"ha":1391,"ik":1392,"ip":1393,"nited":1394,"og":1395,"oo":1396,"ov":1397,"ous":1398,"ry":1399,"ren":1400,"sh":1401,"ure":1402,"ya":1403,"Ġj":1404,"à¤¾âĢĶ":1405,"à¥ĩ)":1406,"à¥ĩ..":1407,"à¤¤à¤ľ":1408,"à¤¨à¤ķà¤°":1409,"à¤¯à¤ľ":1410,"Ġà¤®à¤Ī":1411,"à¤µà¤®":1412,"à¤¹à¤Ł":1413,"à¤¦à¤Ĺ":1414,"à¤Ĺà¤¨":1415,"Ġà¤ħà¤¹":1416,"Ġà¤ħà¤Łà¤²":1417,"à¤ľà¤¯à¤¨":1418,"Ġà¤µà¤¨à¤¸":1419,"à¤¶à¤¸":1420,"à¤¶à¤ķà¤°":1421,"Ġà¤¦à¤¶":1422,"Ġà¤¦à¤¶à¤ķ":1423,"à¤·à¤¸":1424,"Ġà¤Ĺà¤¹à¤°":1425,"Ġà¤°à¤«":1426,"à¤£à¤¯":1427,"à¤£à¤µ":1428,"à¤¡à¤¨":1429,"Ġà¤Ńà¤¯":1430,"Ġà¤Ńà¤µà¤¨":1431,"à¤¼à¥ħ":1432,"à¤ļà¤®":1433,"Ġà¤¯à¤ľ":1434,"à¤ıà¤Ĺ":1435,"Ġà¤ıà¤¨":1436,"à¤Ńà¤µà¤¤":1437,"Ġà¤ĩà¤¸à¤¸":1438,"Ġà¤ļà¤®":1439,"Ġà¤ļà¤Ł":1440,"Ġà¤ļà¤¢":1441,"Ġ11":1442,"à¤«à¤°":1443,"à¤Ĩà¤Ī":1444,"à¤Ĩà¤Ľ":1445,"Ġà¤ĺà¤¨":1446,"Ġà¤¬à¤¨à¤µ":1447,"à¤ľà¤¨à¤¨":1448,"à¤°à¤£à¤¤":1449,"Ġà¤°à¤¹à¤®":1450,"Ġ190":1451,"Ġ1950":1452,"Ġ25":1453,"are":1454,"Ġà¤¬à¤¹à¤¨":1455,"à¤¦à¤°à¤Ĺ":1456,"Ġà¤Ľà¤¹":1457,"Ġà¤īà¤ªà¤¸":1458,"1957":1459,"ĠSc":1460,"ĠSouth":1461,"à¤īà¤¦":1462,"ĠFM":1463,"ish":1464,"ital":1465,"ich":1466,"Ġ2020":1467,"Ġà¤ħà¤µà¤¸à¤°":1468,"ĠTod":1469,"ada":1470,"Ġà¥§à¥¯à¥ª":1471,"Ġà¥§à¥¯à¥¬":1472,"Ġà¥§à¥¯à¥®":1473,"Ġ2004":1474,"Ġbec":1475,"Ġcom":1476,"Ġà¤²à¤ķà¤¡":1477,"ell":1478,"ĠAn":1479,"ĠMid":1480,"à¤ķà¤²à¤ķà¤°":1481,"Ġ1995":1482,"Ġ1999":1483,"iver":1484,"ĠGwalior":1485,"Ġà¤Ĩà¤ªà¤ķ":1486,"ĠNetw":1487,"Ġ1970":1488,"Ġ1972":1489,"otropism":1490,"Ġà¤¸à¤¤à¤¹":1491,"ĠInca":1492,"Ġà¤¨à¤µà¤®":1493,"Ġ1980":1494,"ost":1495,"1966":1496,"Ġher":1497,"1981":1498,"ews":1499,"ĠKing":1500,"ight":1501,"Ġbeet":1502,"à¤ľà¤¯à¤¨à¤Ĺà¤°":1503,"ĠToday":1504,"Ġbecame":1505,"ĠNetwork":1506,".)":1507,"25":1508,"29":1509,"54":1510,"Bl":1511,"United":1512,"aj":1513,"bind":1514,"ces":1515,"dom":1516,"ey":1517,"fer":1518,"iz":1519,"ian":1520,"les":1521,"ng":1522,"oun":1523,"per":1524,"plac":1525,"se":1526,"soci":1527,"ting":1528,"tain":1529,"uro":1530,"ys":1531,"Â°":1532,"Ġ0":1533,"à¤¾...âĢĻ":1534,"à¤°à¤ļà¤¨":1535,"à¤¿-":1536,"à¤¿==":1537,"à¥Ģ\"":1538,"à¤¨à¤²":1539,"à¤¨à¤ļ":1540,"à¤¨à¤¤à¤®":1541,"à¤ķà¤µ":1542,"à¤¯à¤¹":1543,"Ġà¤¸à¤µ":1544,"à¤²à¤«":1545,"à¤®à¤µ":1546,"Ġà¤¹à¤¤":1547,"Ġà¤®à¤Ł":1548,"à¤µà¤ľà¤¨":1549,"à¥Ī)":1550,"à¥Ī:":1551,"à¥Ī;":1552,"à¤¹à¤ľ":1553,"à¤¹à¤²à¤¯":1554,"à¤¦à¤¸":1555,"Ġà¤ľà¤ľà¤®":1556,"Ġà¤ľà¤¯à¤¦":1557,"à¤Ĺà¤Ń":1558,"à¤Łà¤¸":1559,"Ġà¤¬à¤¦":1560,"à¤§à¤ķ":1561,"Ġà¤Ĺà¤µ":1562,"Ġà¤Ĺà¤µà¤°":1563,"Ġà¤Ĺà¤ľà¤¨":1564,"Ġà¤Ĺà¤¢":1565,"Ġà¤°à¤ļ":1566,"à¤£à¤ķà¤Ł":1567,"à¤¡à¤¸":1568,"Ġà¤īà¤®à¤°":1569,"Ġà¤ĩà¤ļ":1570,"Ġà¤Ĩà¤µà¤°":1571,"à¤ıà¤¨":1572,"Ġà¤ıà¤°":1573,"à¤ĸà¤£":1574,"Ġà¤ħà¤ªà¤µ":1575,"âĢľ":1576,"Ġà¤§à¤¨":1577,"à¤ĵà¤¡":1578,"Ġà¤īà¤¸à¤®":1579,"Ġà¥®":1580,"ans":1581,"Ġ194":1582,"à¤łà¤ķ":1583,"Ġà¤¡à¤°":1584,"Ġ26":1585,"Ġ28":1586,"à¤°à¤®à¤ķ":1587,"à¤°à¤®à¤¶":1588,"à¤ĩà¤¤":1589,"Ġà¤ķà¤¹à¤¨":1590,"Ġà¤¤à¤ķà¤¨":1591,"..(":1592,"à¤¯à¤ķà¤¤":1593,"Ġà¥§à¥§":1594,"Ġà¥§à¥¬":1595,"Ġà¤īà¤ªà¤°":1596,"à¤ĺà¤¨":1597,"à¤īà¤¥":1598,"ĠFor":1599,"Ġà¤¸à¤¹à¤®à¤¤":1600,"ity":1601,"à¤ļà¤¨à¤ª":1602,"Ġà¤īà¤¦à¤¯":1603,"ĠCa":1604,"ĠCh":1605,"ĠCom":1606,"...,":1607,"à¥§à¥Ń":1608,"à¤²à¤ķà¤¤":1609,"ĠAuro":1610,"Ġ1997":1611,"Ġfrom":1612,"ild":1613,"iliz":1614,"iviliz":1615,"ational":1616,"ome":1617,"Ġ30":1618,"igital":1619,"Ġ1981":1620,"ect":1621,"age":1622,"Ġà¤ķà¤ªà¤¡":1623,"ack":1624,"Ġà¥§à¥¯à¥¯à¥©":1625,"Ġreplac":1626,"earch":1627,"ĠUK":1628,"ĠYear":1629,"Ġà¥§à¥®à¥«à¥®":1630,"ook":1631,"ĠKingdom":1632,"bindo":1633,"ĠAurobindo":1634,"Ġreplaced":1635,"-âĢľ":1636,"17":1637,"39":1638,"49":1639,"53":1640,"66":1641,"86":1642,"98":1643,"Nov":1644,"TV":1645,"don":1646,"ele":1647,"hal":1648,"ib":1649,"ial":1650,"ile":1651,"ium":1652,"los":1653,"ma":1654,"nar":1655,"oet":1656,"ood":1657,"pr":1658,"ric":1659,"sec":1660,"vis":1661,"wa":1662,"xt":1663,"Ã¡":1664,"à¬":1665,"Ġan":1666,"Ġal":1667,"Ġare":1668,"à¤°à¤¯à¤¤":1669,"à¤°à¤ľà¤¨à¤¨":1670,"à¤¿'":1671,"à¤¿'''":1672,"à¥Ģ==":1673,"Ġà¤ķà¤ķ":1674,"à¤Ĥà¥¤":1675,"à¤¨à¤¥":1676,"à¤ķà¤²à¤¤":1677,"à¤¯à¤¶":1678,"à¤¸à¤¶":1679,"à¤²à¤¸à¤¨":1680,"à¤®à¤ľ":1681,"à¤®à¤¶":1682,"Ġà¤¹à¤¨":1683,"Ġà¤®à¤ļ":1684,"Ġà¤®à¤ł":1685,"à¤µà¤¹":1686,"à¤µà¤Ĺ":1687,"à¤µà¤§":1688,"à¤µà¤£":1689,"à¥ģ-":1690,"à¤¹à¤µ":1691,"à¤¹à¤¤à¤°":1692,"à¤¦à¤ª":1693,"à¤¦à¤Ń":1694,"à¤¦à¤°à¤¤":1695,"Ġà¤ľà¤Ł":1696,"à¤ªà¤²":1697,"à¤Ĺà¤µ":1698,"à¤Ĺà¤£":1699,"à¤Ĺà¤¢":1700,"Ġà¤ħà¤¯":1701,"Ġà¤ħà¤¸à¤°":1702,"à¥ĩà¤Ĥ)":1703,"à¥ĩà¤Ĥ==":1704,"à¤ľà¤¤":1705,"à¤Łà¤®":1706,"à¤Łà¤ª":1707,"Ġà¤¬à¤Ĺ":1708,"Ġà¤¨à¤°":1709,"à¤¶à¤®":1710,"Ġà¤Ĺà¤²":1711,"Ġà¤Ĺà¤¦":1712,"Ġà¤Ķà¤¸à¤¤":1713,"à¤¥à¤¶":1714,"à¤£à¤¤":1715,"Ġà¤Ńà¤²":1716,"à¤¼à¤¾,":1717,"à¤¼à¥Ģ,":1718,"à¤ļà¤µ":1719,"Ġà¤²à¤®":1720,"Ġà¤īà¤®":1721,"Ġà¤īà¤¤à¤°":1722,"Ġà¤Ĩà¤ł":1723,"Ġà¤Ĩà¤°à¤®":1724,"à¤ıà¤ķ":1725,"à¥Īà¤Ĥ:":1726,"à¤Ńà¤°":1727,"Ġà¤ªà¤°à¤¸":1728,"Ġà¤¥à¤°":1729,"Ġà¤ħà¤ªà¤°":1730,"âĢĮ":1731,"Ġà¤ķà¤°à¤µ":1732,"à¤µà¤°à¤ľ":1733,"Ġà¤«à¤²":1734,"Ġà¤īà¤¸à¤¸":1735,"Ġà¥«":1736,"Ġ1948":1737,"Ġà¤¡à¤¤":1738,"Ġ24":1739,"à¤ĩà¤µ":1740,"eral":1741,"Ġà¤ħà¤ķà¤¬à¤°":1742,"ari":1743,"Ġà¤¸à¤ķà¤²":1744,"Ġà¤Ľà¤ł":1745,"ence":1746,"eneral":1747,"âĢĻ(":1748,"ĠSant":1749,"à¤ĺà¤Łà¤¨":1750,"ĠFile":1751,"ass":1752,"Ġà¤ķà¤®à¤°":1753,"Ġ2021":1754,"ions":1755,"ĠWar":1756,"Ġà¤ħà¤Ńà¤¯":1757,"ree":1758,"ĠDTT":1759,"ade":1760,"adium":1761,"Ġ2001":1762,"ĠPr":1763,"Ġclos":1764,"à¥§à¥©":1765,"à¥§à¥ª":1766,"à¥§à¥®":1767,"Ġà¤ħà¤¸à¤«à¤²":1768,"ĠMun":1769,"ingh":1770,"Ġ1990":1771,"Ġ1857":1772,"ĠGu":1773,"Ġdif":1774,"Ġpart":1775,"Ġ1975":1776,"Ġ2011":1777,"ĠInc":1778,"ĠIndia":1779,"Ġ40":1780,"à¤®à¤¦à¤¤":1781,"Ġà¤ľà¤Ĺà¤¨":1782,"Ġ1968":1783,"âĢĿ(":1784,"ally":1785,"Ġ81":1786,"ĠOver":1787,"Ġassoci":1788,"à¤Ĺà¤¡à¤®":1789,"istory":1790,"Ġà¥¨à¥¦à¥¦à¥§":1791,"à¤ĳà¤ª":1792,"udy":1793,"ports":1794,"Ġà¤Ĺà¤łà¤¬":1795,"ĠNorth":1796,"ĠMidlands":1797,"Ġà¤Ĺà¤ľà¤¨à¤µ":1798,"ĠForces":1799,"ildren":1800,"Novel":1801,"sects":1802,"Ġclosed":1803,"ĠMunnar":1804,"Ġdiffer":1805,"Ġassociation":1806,")'''":1807,"-'''":1808,"55":1809,"75":1810,"77":1811,"80":1812,"89":1813,"95":1814,"99":1815,"BN":1816,"Cap":1817,"Hym":1818,"Lep":1819,"Look":1820,"Mo":1821,"South":1822,"SBN":1823,"co":1824,"ded":1825,"ea":1826,"eg":1827,"ff":1828,"ge":1829,"hot":1830,"hildren":1831,"ka":1832,"krit":1833,"lin":1834,"mb":1835,"ms":1836,"mer":1837,"mes":1838,"nt":1839,"oop":1840,"ph":1841,"ple":1842,"rig":1843,"tle":1844,"ub":1845,"¯à¥¦":1846,"°å":1847,"¹´":1848,"Ã³":1849,"æĸ":1850,"Ġ..(":1851,"à¤³":1852,"à¤¾'":1853,"à¤¾==":1854,"à¤¾),":1855,"à¤¾...":1856,"à¤°à¤°":1857,"à¤°à¤«à¤²":1858,"à¥į-":1859,"à¥Ģ'":1860,"à¥Ģ...âĢĻ":1861,"Ġà¤ķà¤²à¤ķà¤¤":1862,"à¤Ĥ.":1863,"à¤¨à¤®à¤¨":1864,"à¤ķà¤¹":1865,"à¤ķà¤ķà¤°":1866,"à¤¯à¤Ń":1867,"à¥ĭ.":1868,"Ġà¤¸à¤¡à¤ķ":1869,"à¤¸à¤Ĺà¤¢":1870,"à¤²à¤ª":1871,"à¤²à¤Ł":1872,"à¤²à¤ļ":1873,"à¤®à¤ļ":1874,"Ġà¤¹à¤¥":1875,"Ġà¤¹à¤°à¤®":1876,"Ġà¤¹à¤®à¤²":1877,"Ġà¤®à¤Ĺ":1878,"Ġà¤®à¤¶":1879,"Ġà¤®à¤²à¤¯":1880,"à¤µà¤¡":1881,"à¤µà¤¯à¤¨":1882,"à¥ģ,":1883,"Ġà¤ªà¤Łà¤¨":1884,"Ġà¤ªà¤¢":1885,"à¥Ī?":1886,"à¤¹à¤®":1887,"à¤¦à¤µ":1888,"Ġà¤ľà¤¯":1889,"Ġà¤ľà¤µ":1890,"Ġà¤ľà¤¯à¤ķ":1891,"à¤ªà¤¯":1892,"à¤ªà¤ª":1893,"Ġà¤ħà¤µà¤¤":1894,"Ġà¤ħà¤¦à¤¨":1895,"à¤ľà¤Ĺ":1896,"à¤Łà¤ķà¤°":1897,"Ġà¤µà¤§":1898,"Ġà¤µà¤ļà¤¨":1899,"Ġà¤¬à¤°à¤¸":1900,"Ġà¤¬à¤¤à¤²":1901,"Ġà¤¨à¤ľ":1902,"à¤¶à¤ľ":1903,"à¥ĭà¤Ĥà¥¤":1904,"Ġà¤¦à¤¯":1905,"à¤·à¤ľ":1906,"Ġà¤°à¤ľ":1907,"à¤¥à¤®":1908,"à¤£à¤ª":1909,"à¤¡à¤®":1910,"Ġà¤Ńà¤ľà¤¨":1911,"à¤¼à¤¾à¥¤":1912,"à¤¼à¥Į":1913,"Ġà¤²à¤¹à¤°":1914,"Ġà¤īà¤ľ":1915,"Ġà¤¶à¤²":1916,"Ġà¤¤à¤¯":1917,"Ġà¤ĩà¤®":1918,"Ġà¤ĩà¤ľ":1919,"Ġà¤ĩà¤ķà¤Ł":1920,"Ġà¤Ĩà¤ĸ":1921,"Ġà¤Ĩà¤Ń":1922,"Ġà¤Ĩà¤°à¤ķ":1923,"à¤ıà¤®":1924,"Ġà¤ıà¤ľ":1925,"à¥Īà¤Ĥ;":1926,"Ġà¤¸à¤®à¤¨":1927,"Ġà¤¸à¤®à¤ķ":1928,"Ġà¤¸à¤®à¤¤à¤²":1929,"Ġà¤ļà¤²à¤¨":1930,"'''-":1931,"à¤¤à¤°à¤¨":1932,"Ġà¤«à¤°":1933,"Ġà¤«à¤¸à¤²":1934,"Ġà¤ľà¤¨à¤¤":1935,"Ġà¤ľà¤¨à¤°à¤²":1936,"Ġà¤ĸà¤¯":1937,"à¤Ĩà¤¶":1938,"Ġà¤®à¤¹à¤°":1939,"à¥īà¥°":1940,"à¤ľà¤¨à¤ķ":1941,"Ġà¤īà¤¤à¤¨":1942,"Ġ21":1943,"Ġ27":1944,"Ġ29":1945,"à¤°à¤®à¤µ":1946,"à¤ĩà¤«":1947,"era":1948,"eru":1949,"Ġother":1950,"Ġoper":1951,"à¤¸à¤®à¤¯":1952,"Ġà¥§à¥¨":1953,"ens":1954,"enoptera":1955,"à¤¯à¤¤à¤¨":1956,"à¤°à¤¹à¤®":1957,"alle":1958,"one":1959,"ondon":1960,"193":1961,"Ġà¤ıà¤µà¤®":1962,"ĠSe":1963,"ĠSh":1964,"ĠSri":1965,"ĠSans":1966,"ata":1967,"ates":1968,"à¤ĺà¤®":1969,"à¤īà¤¸":1970,"à¤ħà¤²":1971,"ĠFive":1972,"Ġà¤¸à¤¹à¤ľà¤µ":1973,"ito":1974,"ition":1975,"edy":1976,"à¤°à¤Ĺà¤¤":1977,"Ġà¤ķà¤®à¤ľ":1978,"Ġ2022":1979,"Ġà¤ħà¤µà¤§":1980,"reg":1981,"...âĢĿ(":1982,"Ġà¥§à¥¯à¥©":1983,"Ġ2003":1984,"Ġ2006":1985,"ĠPro":1986,"ĠPoet":1987,"Ġà¤ħà¤ľà¤®":1988,"Ġciviliz":1989,"à¥§à¥«":1990,"ĠISBN":1991,"Ġà¤Ŀà¤°à¤¨":1992,"ĠRoop":1993,"ets":1994,"ĠAl":1995,"Ġà¥¨à¥¯":1996,"ide":1997,"Ġ1996":1998,"à¥«à¥¦":1999,"ĠGeneral":2000,"Ġà¤Ĩà¤¨à¤¨":2001,"ious":2002,"Ġtr":2003,"Ġà¤¨à¤Ĺà¤°à¤ª":2004,"Ġ1971":2005,"Ġà¤®à¤¤à¤²à¤¬":2006,"und":2007,"unch":2008,"ĠEx":2009,"ĠLondon":2010,"Ġ2015":2011,"Ġ2016":2012,"Ġà¤ħà¤«à¤Ĺ":2013,"aph":2014,"apan":2015,"Ġà¤Ńà¤°à¤ª":2016,"Ġ60":2017,"à¥©à¥¦":2018,"Ġà¤ķà¤ļà¤°":2019,"Ġ1961":2020,"rogrammes":2021,"à¥ĭà¥¤/":2022,"Ġ1931":2023,"1987":2024,"ult":2025,"Ġmusic":2026,"Ġà¤®à¤ľà¤¦":2027,"ĠHome":2028,"istan":2029,"Ġ:''":2030,"Ġà¤µà¤ķà¤Łà¤ķ":2031,"Ġlong":2032,"irect":2033,"Ġ1952":2034,"ĠTrade":2035,"à¥§à¥¯à¥ª":2036,"iptera":2037,"shire":2038,"à¥ĩ....":2039,"Ġbeetle":2040,"seas":2041,"ĠUKTV":2042,"vision":2043,"ĠOverseas":2044,"Ġdifferent":2045,"Captain":2046,"Hymenoptera":2047,"Lepid":2048,"rigin":2049,"°å¹´":2050,"æĸ°å¹´":2051,"Ġoperated":2052,"ĠSanskrit":2053,"...âĢĿ(''":2054,",''":2055,"05":2056,"09":2057,"11":2058,"16":2059,"23":2060,"26":2061,"27":2062,"40":2063,"51":2064,"65":2065,"67":2066,"71":2067,"?'":2068,"Ar":2069,"Bh":2070,"Co":2071,"Can":2072,"Diptera":2073,"Sp":2074,"ai":2075,"ath":2076,"cil":2077,"cast":2078,"dian":2079,"eb":2080,"ev":2081,"eop":2082,"hn":2083,"har":2084,"hag":2085,"hard":2086,"iew":2087,"iya":2088,"ject":2089,"kn":2090,"key":2091,"low":2092,"lish":2093,"light":2094,"mun":2095,"motropism":2096,"ne":2097,"ola":2098,"ped":2099,"rt":2100,"ris":2101,"ram":2102,"uk":2103,"up":2104,"ual":2105,"ula":2106,"uca":2107,"war":2108,"za":2109,"ÃŃ":2110,"Ġ*":2111,"Ġy":2112,"Ġ50":2113,"Ġme":2114,"Ġim":2115,"à¤Ĳ":2116,"à¤¾\"":2117,"à¤¾:":2118,"à¤¾''":2119,"à¤¾..":2120,"à¤°à¤¡":2121,"à¤°à¤«":2122,"à¤°à¤ķà¤°":2123,"à¤°à¤¬à¤²":2124,"à¥ĩ:":2125,"à¥ĩà¤¼":2126,"à¥ĩâĢĻ":2127,"à¥ĩà¥°":2128,"à¥ĢâĢĮ":2129,"Ġà¤ķà¤µà¤°":2130,"Ġà¤ķà¤ĩ":2131,"Ġà¤ķà¤¦à¤®":2132,"à¤¤à¤ª":2133,"à¤¤à¤ļ":2134,"à¤¤à¤ķà¤°":2135,"à¤¨à¤Ĺ":2136,"à¤¨à¤ľ":2137,"à¤¨à¤µà¤¤":2138,"à¤ķà¤¦":2139,"à¤ķà¤²à¤¨":2140,"à¤¯à¤¯":2141,"à¤¯à¤ļ":2142,"Ġà¤¸à¤¡":2143,"à¤¸à¤ª":2144,"à¤²à¤¡":2145,"à¤²à¤¬à¤°":2146,"à¤®à¤°à¤£":2147,"à¤®à¤¹à¤¤":2148,"Ġà¤¹à¤¡":2149,"Ġà¤¹à¤¸à¤¨":2150,"Ġà¤®à¤ķà¤°":2151,"Ġà¤®à¤Ľ":2152,"à¤µà¤¦":2153,"à¥ģ.":2154,"Ġà¤ªà¤Ĺ":2155,"Ġà¤ªà¤Ł":2156,"Ġà¤ªà¤ļ":2157,"Ġà¤ªà¤Łà¤ķ":2158,"à¥Ī-":2159,"à¤¹à¤¯":2160,"à¤¦à¤¤":2161,"Ġà¤ľà¤¡":2162,"Ġà¤ľà¤¯à¤ª":2163,"à¤ªà¤µ":2164,"à¤Ĺà¤ª":2165,"à¤Ĺà¤ķà¤°":2166,"à¤Ĺà¤ł":2167,"à¤Ĺà¤®à¤¨":2168,"Ġà¤ħà¤¡":2169,"Ġà¤ħà¤µà¤°":2170,"à¥ĩà¤Ĥ''":2171,"à¤ľà¤°à¤¤":2172,"à¤Łà¤ľ":2173,"à¤Łà¤£":2174,"Ġà¤µà¤¤":2175,"Ġà¤¬à¤Ł":2176,"Ġà¤¬à¤ļà¤¨":2177,"Ġà¤¨à¤¨":2178,"Ġà¤¨à¤ķ":2179,"Ġà¤¨à¤°à¤¸":2180,"Ġà¤¨à¤®à¤ķ":2181,"Ġà¤¨à¤ľà¤¦":2182,"à¥Ĥà¥°":2183,"à¤¬à¤¤":2184,"à¥ĭà¤Ĥ)":2185,"Ġà¤¦à¤®à¤¨":2186,"à¤·à¤°":2187,"à¤·à¤®":2188,"à¤·à¤°à¤¤":2189,"à¤§à¤ªà¤°":2190,"Ġà¤Ĺà¤¡":2191,"Ġà¤°à¤¤":2192,"Ġà¤°à¤£à¤¨":2193,"Ġà¤Ķà¤ªà¤¨":2194,"à¤¥à¤¸":2195,"à¤£à¤¦":2196,"à¤¡à¤µ":2197,"à¤¡à¤ķà¤°":2198,"à¥Īà¥¤..":2199,"à¤¼à¥ĩà¤Ĥ":2200,"à¤ļà¤ķà¤°":2201,"Ġà¤²à¤ĺ":2202,"Ġà¤īà¤ĸ":2203,"Ġà¤īà¤Ń":2204,"Ġà¤¤à¤¸":2205,"Ġà¤¤à¤²":2206,"Ġà¤¤à¤¹":2207,"Ġà¤¤à¤Ń":2208,"Ġà¤¤à¤²à¤µ":2209,"Ġà¤ĩà¤Ł":2210,"Ġà¤ĩà¤£":2211,"Ġà¤Ĩà¤¹":2212,"Ġà¤Ĩà¤°à¤£":2213,"Ġà¤Ĩà¤Ĺà¤°":2214,"à¤ıà¤¶à¤¨":2215,"Ġà¤ıà¤²":2216,"Ġà¤ıà¤Łà¤²":2217,"Ġà¤ıà¤²à¤µ":2218,"à¤ĸà¤ª":2219,"à¤ĸà¤Ń":2220,"à¥Īà¤Ĥ-":2221,"à¤Ńà¤¦":2222,"à¤Ńà¤Ł":2223,"à¤Ńà¤µà¤¨":2224,"à¤Īà¤ķ":2225,"à¤Īà¤¯":2226,"à¤Īà¤ľ":2227,"à¤°à¤¤à¤µà¤°":2228,"Ġ()":2229,"Ġà¤¸à¤®à¤¤":2230,"Ġà¤ļà¤¬":2231,"Ġà¤ļà¤°à¤£":2232,"Ġà¤ļà¤®à¤ķ":2233,"''',":2234,"à¤¾à¤Ĥ-":2235,"Ġ1000":2236,"Ġ120":2237,"Ġà¤ħà¤¨à¤°":2238,"Ġà¤ĸà¤¨":2239,"Ġà¤ĸà¤®":2240,"Ġà¤ĸà¤Ł":2241,"à¤Ľà¤°":2242,"à¤Ľà¤µ":2243,"à¤Ľà¤¡":2244,"à¤Ĩà¤¸":2245,"à¤Ĩà¤ľ":2246,"à¤Ĩà¤§":2247,"Ġà¤ĺà¤¡":2248,"Ġà¤¬à¤¨à¤ķà¤°":2249,"Ġà¥Ń":2250,"Ġà¥¯à¥":2251,"Ġà¥¯à¥¦":2252,"Ġà¤ĩà¤¨à¤¸":2253,"à¤°à¤¸à¤¨":2254,"Ġ1957":2255,"à¤¸à¤°à¤²":2256,"Ġà¤¡à¤ķ":2257,"Ġ23":2258,"à¤ĩà¤°":2259,"à¤ĩà¤ľ":2260,"à¤ĩà¤Ĺà¤°":2261,"ers":2262,"ina":2263,"Ġorigin":2264,"aras":2265,"à¤Łà¤°à¤¨":2266,"à¤Łà¤°à¤ª":2267,"à¤ŀà¤¤":2268,"Ġà¤īà¤ªà¤¦":2269,"Ġà¤ħà¤®à¤°à¤ķ":2270,"ena":2271,"eng":2272,"enam":2273,"ald":2274,"ales":2275,"ont":2276,"ord":2277,"ori":2278,"orn":2279,"ories":2280,"orms":2281,"1970":2282,"1956":2283,"1958":2284,"Ġà¤ľà¤²à¤ª":2285,"Ġà¤Ĩà¤¦à¤®":2286,"esearch":2287,"ĠSu":2288,"ĠSingh":2289,"ĠSports":2290,"Ġà¤ħà¤°à¤µ":2291,"à¤°à¤µà¤®à¤¯":2292,"à¤īà¤¡":2293,"à¤ħà¤ı":2294,"à¤ħà¤Ń":2295,"ĠFo":2296,"Ġà¤¸à¤¹à¤¸":2297,"ister":2298,"isco":2299,"à¤¼à¥ĩ,":2300,"à¤¼à¥ĩ-":2301,"ical":2302,"Ġà¤Ĳà¤Ĺ":2303,"ash":2304,"asp":2305,"Ġà¤Īà¤ķ":2306,"Ġà¤¸à¤°à¤¯":2307,"road":2308,"Ġà¤ħà¤µà¤¤à¤°":2309,"ional":2310,"leoptera":2311,"launch":2312,"ĠDef":2313,"ĠTele":2314,"ĠCon":2315,"ĠCoun":2316,"Ġà¥§à¥¯à¥Ń":2317,"Ġà¤Ĭà¤°":2318,"Ġ2007":2319,"à¤Łà¤ķà¤ķ":2320,"ĠPeru":2321,"Ġà¤ĳà¤ķ":2322,"Ġbr":2323,"ĠII":2324,"Ġà¤Ŀà¤²à¤ķ":2325,"ĠRiver":2326,"Ġsite":2327,"Ġsearch":2328,"à¤¦à¤¨à¤¶":2329,"ĠAd":2330,"ĠAt":2331,"ĠAmer":2332,"Ġà¥¨à¥ª":2333,"ids":2334,"ĠMusic":2335,"ĠMaj":2336,"Ġà¤ªà¤¦à¤Ń":2337,"Ġ1994":2338,"Ġ189":2339,"omb":2340,"Ġ31":2341,"Ġ33":2342,"Ġ35":2343,"ĠGang":2344,"Ġà¤Ĩà¤ªà¤¸":2345,"ĠNH":2346,"ĠNational":2347,"Ġde":2348,"Ġdam":2349,"Ġdigital":2350,"Ġdirect":2351,"Ġpro":2352,"Ġprogrammes":2353,"Ġte":2354,"Ġà¤Ĺà¤£à¤ªà¤¤":2355,"Ġ1979":2356,"otland":2357,"à¥®à¥¦":2358,"à¥®à¥®":2359,"ĠEl":2360,"ĠLive":2361,"à¤¬à¤²à¤ª":2362,"graph":2363,"Ġ2010":2364,"Ġ2012":2365,"Ġ2017":2366,"Ġ49":2367,"Ġne":2368,"Ġname":2369,"Ġnews":2370,"Ġ1983":2371,"Ġ1987":2372,"Ġ1989":2373,"oss":2374,"Ġà¤Ĩà¤Ĺà¤®à¤¨":2375,"1963":2376,"1964":2377,"1967":2378,"apah":2379,"à¥¨à¥¦":2380,"à¥¨à¥¦à¥¦":2381,"à¥ªà¥Ń":2382,"olle":2383,"Ġhistory":2384,"Ġworms":2385,"Ġ1960":2386,"Ġ1962":2387,"urn":2388,"urkey":2389,"Ġ1565":2390,"Ġ1933":2391,"Ġ1937":2392,"cient":2393,"own":2394,"oward":2395,"ull":2396,"Ġ80":2397,"rak":2398,"ĠValle":2399,"Ġ1005":2400,"Ġà¥¨à¥¦à¥§à¥ª":2401,"Ġà¥¨à¥¦à¥§à¥¬":2402,"Ġrenam":2403,"1971":2404,"ĠStadium":2405,"ĠStudy":2406,"ave":2407,"avi":2408,"à¥¥/":2409,"2005":2410,"à¥ĩà¥ĩà¥ĩ":2411,"ession":2412,"India":2413,"ĠTristan":2414,"ocal":2415,"Ġever":2416,"Ġà¥§à¥¯à¥«à¥«":2417,"):-":2418,"ouse":2419,"à¥ĩ..-":2420,"Ġà¤ħà¤¹à¤®à¤¦":2421,"Ġ1901":2422,"ĠScotland":2423,"Ġà¥§à¥¯à¥ªà¥®":2424,"Ġà¥§à¥¯à¥¬à¥Ń":2425,"Ġcomedy":2426,"Ġbeetles":2427,"à¤Ĺà¤Ńà¤Ł":2428,"ĠCommun":2429,"press":2430,"Ġanal":2431,"hoto":2432,"line":2433,"Ġà¤®à¤¶à¤¹":2434,"ensive":2435,"ĠPoetry":2436,"Ġcivilization":2437,"à¥§à¥«à¥¦à¥¦":2438,"Coleoptera":2439,"Ġoriginally":2440,"iscover":2441,"launched":2442,"ĠTelevision":2443,"ĠCouncil":2444,"ĠAmeric":2445,"ĠMajapah":2446,"ĠGanga":2447,"owards":2448,"Ġrenamed":2449,"ĠMajapahit":2450,"\"à¥¤":2451,"',":2452,")''":2453,")âĢĻ":2454,")âĢĻ,":2455,",âĢĻ":2456,"170":2457,"30":2458,"31":2459,"32":2460,"42":2461,"45":2462,"456":2463,"466":2464,"513":2465,"524":2466,"554":2467,"600":2468,"619":2469,"615":2470,"668":2471,"678":2472,"629":2473,"639":2474,"649":2475,"699":2476,"79":2477,"758":2478,"748":2479,"728":2480,"718":2481,"738":2482,"767":2483,"85":2484,"88":2485,"858":2486,"848":2487,"868":2488,"828":2489,"878":2490,"818":2491,"838":2492,"90":2493,"92":2494,"93":2495,"97":2496,":âĢĶ":2497,"Am":2498,"Ap":2499,"BBC":2500,"Bomb":2501,"Channel":2502,"Cut":2503,"Coc":2504,"Children":2505,"Cont":2506,"Day":2507,"Ec":2508,"Eng":2509,"Gu":2510,"Hal":2511,"Jain":2512,"Japan":2513,"Mig":2514,"Mag":2515,"Nor":2516,"News":2517,"Or":2518,"Pro":2519,"Pol":2520,"Paras":2521,"Ram":2522,"Sc":2523,"St":2524,"Sri":2525,"TO":2526,"Te":2527,"Th":2528,"Tropism":2529,"ab":2530,"aw":2531,"ax":2532,"aid":2533,"aus":2534,"ail":2535,"air":2536,"ather":2537,"ber":2538,"bre":2539,"bol":2540,"bum":2541,"ball":2542,"cc":2543,"cus":2544,"col":2545,"cure":2546,"de":2547,"dle":2548,"dha":2549,"eu":2550,"eous":2551,"fle":2552,"fter":2553,"fric":2554,"ford":2555,"gg":2556,"hi":2557,"hon":2558,"hich":2559,"ie":2560,"jari":2561,"ki":2562,"lan":2563,"lam":2564,"lio":2565,"lue":2566,"mies":2567,"music":2568,"mage":2569,"na":2570,"nÃ":2571,"niver":2572,"ob":2573,"oth":2574,"oin":2575,"oew":2576,"oul":2577,"off":2578,"pan":2579,"pre":2580,"pir":2581,"pec":2582,"pill":2583,"rs":2584,"red":2585,"rid":2586,"riv":2587,"so":2588,"sar":2589,"sity":2590,"te":2591,"tan":2592,"tion":2593,"tra":2594,"tell":2595,"ug":2596,"uv":2597,"va":2598,"vent":2599,"wo":2600,"yx":2601,"yle":2602,"yrs":2603,"«n":2604,"·à¤Ł":2605,"¸Ń":2606,"Ã¢":2607,"Ã©":2608,"à¹":2609,"ä¸Ń":2610,"æĺ":2611,"Ġat":2612,"Ġit":2613,"Ġed":2614,"Ġro":2615,"Ġle":2616,"Ġad":2617,"Ġart":2618,"Ġag":2619,"Ġæĸ°å¹´":2620,"Ġä¸Ń":2621,"Ġæĺ":2622,"ĭà¤¤":2623,"ĭà¤Ĺ":2624,"Ķà¤°":2625,"à¤±":2626,"à¤į":2627,"à¤Ļ":2628,"à¤ĭà¤·":2629,"à¤Ķà¤°":2630,"Ġà¤·à¤Ł":2631,"à¤¾.":2632,"à¤¾|":2633,"à¤¾à¤¼":2634,"à¤¾âĢĿ":2635,"à¤¾...(":2636,"à¤¾===":2637,"à¤°à¤·":2638,"à¤°à¤ł":2639,"à¥į,":2640,"à¥ĩ;":2641,"à¥ĩ'''":2642,"à¥ĩ...":2643,"à¥ĩ...âĢĻ":2644,"à¤¿.":2645,"à¥Ģ?":2646,"Ġà¤ķà¤¤":2647,"Ġà¤ķà¤¸":2648,"Ġà¤ķà¤ľ":2649,"Ġà¤ķà¤¤à¤°":2650,"Ġà¤ķà¤Łà¤°":2651,"à¤¤à¤¹":2652,"à¤¤à¤¬":2653,"à¤¤à¤µà¤°":2654,"à¤¨à¤¶":2655,"à¤¨à¤Ī":2656,"à¤¨à¤¹à¤°":2657,"à¤ķà¤¶":2658,"à¤ķà¤ľà¤¨à¤¨":2659,"à¤¯à¤¬":2660,"à¤¯à¤¥":2661,"à¤¯à¤¡":2662,"à¤¯à¤µà¤°":2663,"à¤¯à¤ķà¤°":2664,"à¤¯à¤ľà¤²":2665,"à¤¯à¤ļà¤ķ":2666,"à¥ĭà¥¥":2667,"Ġà¤¸à¤¸":2668,"Ġà¤¸à¤¹à¤°":2669,"Ġà¤¸à¤¦à¤°":2670,"Ġà¤¸à¤²à¤®":2671,"à¤¸à¤ľ":2672,"à¤¸à¤¡":2673,"à¤¸à¤ĸ":2674,"à¤¸à¤µà¤°":2675,"à¤¸à¤°à¤ķ":2676,"à¤¸à¤°à¤£":2677,"à¤¸à¤¬à¤¹":2678,"à¤¸à¤¡à¤ķ":2679,"à¤¸à¤¹à¤¸":2680,"à¤²à¤¦":2681,"à¤²à¤¶":2682,"à¤²à¤ĸ":2683,"à¤²à¤¹à¤°":2684,"à¤²à¤ªà¤¤":2685,"à¤®à¤¬":2686,"à¤®à¤¡":2687,"à¤®à¤µà¤°":2688,"à¤®à¤°à¤µ":2689,"à¤®à¤ķà¤°à¤£":2690,"Ġà¤¹à¤¯":2691,"Ġà¤¹à¤¦":2692,"Ġà¤¹à¤Ł":2693,"Ġà¤¹à¤°à¤Ĺ":2694,"Ġà¤¹à¤²à¤ķ":2695,"Ġà¤¹à¤®à¤°":2696,"Ġà¤®à¤¯":2697,"Ġà¤®à¤£":2698,"Ġà¤®à¤°à¤£":2699,"à¤µà¤¸à¤¨":2700,"à¥ģ:":2701,"à¥ģ==":2702,"Ġà¤ªà¤²":2703,"Ġà¤ªà¤ª":2704,"Ġà¤ªà¤Łà¤°":2705,"Ġà¤ªà¤²à¤Ł":2706,"à¥ĪâĢĶ":2707,"à¥Ī)à¥¤":2708,"à¤¹à¤ª":2709,"à¤¦à¤¶":2710,"à¤¦à¤¡":2711,"à¤¦à¤ķà¤°":2712,"à¤¦à¤¯à¤¨":2713,"à¤¦à¤¹à¤µ":2714,"Ġà¤ľà¤¸":2715,"Ġà¤ľà¤¶":2716,"Ġà¤ľà¤¬à¤°":2717,"Ġà¤ľà¤Ĺà¤¤":2718,"à¤ªà¤¹":2719,"à¤ªà¤¥":2720,"à¤ªà¤ļ":2721,"à¤ªà¤¤à¤°":2722,"à¤ªà¤¹à¤°":2723,"à¤ªà¤Łà¤¨":2724,"à¤ªà¤¹à¤²":2725,"à¤Ĺà¤¯":2726,"à¤Ĺà¤§":2727,"à¤Ĺà¤°à¤£":2728,"à¤Ĺà¤Łà¤¨":2729,"à¤Ĺà¤¦à¤°":2730,"Ġà¤ħà¤¥":2731,"Ġà¤ħà¤¸à¤²":2732,"à¥ĩà¤Ĥ;":2733,"à¥ĩà¤Ĥ...(":2734,"à¤ľà¤¬":2735,"à¤ľà¤¶":2736,"à¤ľà¤¸à¤¨":2737,"à¤ľà¤¤à¤¨":2738,"à¤ľà¤Ĺà¤¦":2739,"à¤Łà¤Ĺ":2740,"à¤Łà¤Ł":2741,"à¤Łà¤°à¤¸":2742,"à¤Łà¤ľà¤¨":2743,"Ġà¤¬à¤ķà¤°":2744,"Ġà¤¬à¤¸à¤¨":2745,"Ġà¤¬à¤¦à¤¨":2746,"Ġà¤¨à¤Ł":2747,"Ġà¤¨à¤ĩ":2748,"Ġà¤¨à¤ľà¤°":2749,"à¥Ĥ\"":2750,"à¥Ĥ)":2751,"à¤¬à¤®":2752,"à¤¬à¤ľ":2753,"à¤¬à¤¡":2754,"à¤¬à¤ĸ":2755,"à¤¶à¤¤":2756,"à¤¶à¤¦":2757,"à¤¶à¤ª":2758,"à¤¶à¤°à¤£":2759,"à¤¶à¤¹à¤°":2760,"Ġà¤¦à¤¹":2761,"Ġà¤¦à¤°à¤µ":2762,"Ġà¤¦à¤¬à¤¦":2763,"à¤·à¤§":2764,"à¤·à¤ķà¤°":2765,"à¤§à¤ķà¤°":2766,"à¤§à¤Ĺà¤¯":2767,"Ġà¤Ĺà¤¨":2768,"Ġà¤Ĺà¤®à¤¨":2769,"Ġà¤Ĺà¤ľà¤²":2770,"Ġà¤°à¤£":2771,"Ġà¤Ķà¤«":2772,"Ġà¤Ķà¤±":2773,"Ġà¤Ķà¤·à¤§":2774,"à¤£à¤®":2775,"à¤£à¤¬":2776,"à¤£à¤µà¤¤":2777,"à¤¡à¤ª":2778,"à¤¡à¤¬":2779,"à¤¡à¤®à¤°":2780,"Ġà¤Ńà¤¤":2781,"Ġà¤Ńà¤°à¤¤":2782,"à¥Īà¥¤/":2783,"à¤¼'":2784,"à¤¼)":2785,"à¤¼-":2786,"à¤¼à¤Ĥ":2787,"à¤¼à¥Ī":2788,"à¤¼à¥Ĥ":2789,"à¤¼à¥Īà¤Ĥ":2790,"à¤¼à¥ī":2791,"à¤¼à¥Ģ-":2792,"à¤ļà¤ľ":2793,"à¤ļà¤µà¤°":2794,"à¤ļà¤°à¤£":2795,"à¤ļà¤¯à¤¨":2796,"à¤ļà¤²à¤¨":2797,"à¤ļà¤¸à¤ĸ":2798,"Ġà¤²à¤¨":2799,"Ġà¤²à¤²":2800,"Ġà¤²à¤ª":2801,"Ġà¤²à¤Łà¤ķ":2802,"Ġà¤īà¤ķ":2803,"Ġà¤īà¤Ĺ":2804,"Ġà¤īà¤¦à¤°":2805,"Ġà¤¶à¤®":2806,"Ġà¤¶à¤¹":2807,"Ġà¤¶à¤²à¤Ń":2808,"Ġà¤¤à¤°à¤¸":2809,"Ġà¤¤à¤ªà¤¸":2810,"Ġà¤ĩà¤¥":2811,"Ġà¤ĩà¤Łà¤²":2812,"Ġà¤ĩà¤¡à¤µ":2813,"Ġà¤Ĩà¤°à¤¤":2814,"Ġà¤Ĩà¤¦à¤°":2815,"Ġà¤Ĩà¤ĺ":2816,"Ġà¤Ĩà¤ī":2817,"Ġà¤Ĩà¤®à¤¤":2818,"à¤ıà¤ļ":2819,"à¤ıà¤«":2820,"Ġà¤ıà¤¤":2821,"Ġà¤ıà¤£":2822,"Ġà¤ıà¤¡":2823,"Ġà¤ıà¤µà¤°":2824,"à¤ĸà¤µ":2825,"à¤ĸà¤¸à¤°":2826,"à¥Īà¤Ĥ)":2827,"à¥Īà¤ĤâĢĵ":2828,"à¤Ńà¤¸":2829,"à¤Ńà¤ķà¤°":2830,"Ġà¤ªà¤°à¤¤":2831,"Ġà¤ªà¤°à¤¹":2832,"à¤Īà¤¨":2833,"à¤Īà¤¸":2834,"à¤Īà¤²":2835,"à¤Īà¤®":2836,"à¤ģ)":2837,"à¤ģà¥¤":2838,"Ġà¤ļà¤¤":2839,"Ġà¤ļà¤ª":2840,"Ġà¤ļà¤ķà¤°":2841,"Ġà¤ļà¤°à¤ķ":2842,"Ġà¤ıà¤ķà¤®":2843,"Ġà¤ħà¤ªà¤®":2844,"âĢĺ":2845,"Ġà¤ķà¤°à¤¦":2846,"Ġà¤ķà¤°à¤£":2847,"à¤¾à¤Ĥ,":2848,"à¤¤à¤°à¤ķ":2849,"à¤¤à¤°à¤®à¤¹":2850,"Ġà¤«à¤°à¤ķ":2851,"Ġà¤«à¤²à¤¸":2852,"Ġà¤ľà¤¨à¤ķ":2853,"Ġà¤ľà¤¨à¤®à¤¤":2854,"Ġà¤ľà¤¨à¤ªà¤¦":2855,"Ġà¤ĸà¤²":2856,"Ġà¤ĸà¤¤à¤°":2857,"à¤°à¤ķà¤Ł":2858,"à¤Ĩà¤¨":2859,"à¤Ĩà¤ķ":2860,"à¤Ĩà¤®":2861,"à¤Ĩà¤ª":2862,"Ġà¤®à¤¹à¤¸":2863,"Ġà¤§à¤ķ":2864,"Ġà¤ĺà¤¨à¤¤":2865,"à¤ľà¤¨à¤¯":2866,"à¤ľà¤¨à¤¸":2867,"à¤ľà¤¨à¤¶":2868,"à¤ľà¤¨à¤°à¤²":2869,"à¤°à¤£à¤µà¤¶":2870,"ank":2871,"anas":2872,"anur":2873,"anza":2874,"Ġ1914":2875,"Ġ1928":2876,"à¤łà¤ķà¤°":2877,"à¤¹à¤°à¤²":2878,"Ġà¤¡à¤«à¤°":2879,"Ġ22":2880,"à¤°à¤®à¤µà¤°":2881,"ern":2882,"err":2883,"erpill":2884,"Ġà¤ªà¤¹à¤¨":2885,"the":2886,"thoptera":2887,"à¥ĩà¥¤/":2888,"innÃ":2889,"Ġà¤Łà¤ķ":2890,"Ġà¤Łà¤ķà¤°":2891,"Ġout":2892,"arid":2893,"à¤¯à¤°à¤²":2894,"à¤¼à¥Ģ)":2895,"ĠâĢİ":2896,"Ġà¤Ľà¤®":2897,"Ġà¤Ľà¤µ":2898,"Ġà¤²à¤Ĺà¤¨":2899,"à¤µà¤¨à¤ķ":2900,"à¤µà¤¨à¤¦":2901,"à¤µà¤¨à¤ļà¤ķ":2902,"à¤°à¤¦à¤¤":2903,"Ġà¤īà¤ªà¤¹":2904,"Ġà¤īà¤ªà¤ķà¤°à¤£":2905,"Ġà¤ĵà¤²":2906,"Ġà¤ĵà¤µ":2907,"Ġà¤ĵà¤Ł":2908,"Ġà¤ħà¤®à¤ľà¤¦":2909,"end":2910,"enci":2911,"enry":2912,"ended":2913,"à¤°à¤¹à¤µ":2914,"ĠBel":2915,"ĠBod":2916,"ĠBud":2917,"ĠBlue":2918,"ors":2919,"ort":2920,"orph":2921,"190":2922,"195":2923,"1954":2924,"à¤µà¤¤à¤®":2925,"Ġà¤ľà¤²à¤¨":2926,"Ġà¤ľà¤²à¤®":2927,"Ġà¤ľà¤²à¤¡à¤®à¤°":2928,"ese":2929,"ester":2930,"Ġà¤ħà¤²à¤µ":2931,"à¤Ŀà¤¨":2932,"Ġthat":2933,"à¤¥à¤²à¤ª":2934,"ĠShe":2935,"ĠSession":2936,"ĠSoew":2937,"Ġtheir":2938,"à¤¶à¤¨à¤²":2939,"ate":2940,"ats":2941,"atwa":2942,"aterpill":2943,"à¤¤à¤¨à¤¶":2944,"ander":2945,"à¤ĺà¤²":2946,"à¤°à¤µà¤£à¤¤":2947,"à¤īà¤Ł":2948,"à¤īà¤¸à¤ķ":2949,"à¤īà¤ªà¤¨":2950,"à¤īà¤®à¤°":2951,"à¤īà¤¨à¤ķ":2952,"à¤ħà¤¤":2953,"à¤ħà¤¹":2954,"à¤ħà¤ľ":2955,"à¤ħà¤Ł":2956,"à¤ħà¤«":2957,"à¤ħà¤²à¤Ĺ":2958,"à¤ħà¤ªà¤µ":2959,"ĠFl":2960,"ĠFood":2961,"ications":2962,"icles":2963,"icial":2964,"Ġà¤®à¤°à¤¨":2965,"Ġà¤®à¤°à¤¯":2966,"edia":2967,"Ġà¤Ĳà¤²":2968,"asan":2969,"ased":2970,"asiya":2971,"Ġà¤ķà¤®à¤²":2972,"à¤ļà¤¨à¤ķ":2973,"Ġà¤¸à¤°à¤²":2974,"row":2975,"Ġà¤ħà¤µà¤®":2976,"Ġà¤ħà¤µà¤¤à¤°à¤£":2977,"leep":2978,"ĠWind":2979,"ĠWales":2980,"Ġ''(":2981,"requ":2982,"à¤Ĺà¤²à¤ª":2983,"Ġà¤°à¤ĸà¤µ":2984,"Ġà¤°à¤ĸà¤ķà¤°":2985,"Ġà¤°à¤ĸà¤°à¤ĸ":2986,"Ġà¤¸à¤¨à¤®":2987,"Ġà¤®à¤¨à¤®":2988,"Ġà¤®à¤¨à¤µ":2989,"lab":2990,"ĠDo":2991,"ĠDar":2992,"ĠDel":2993,"ĠDigital":2994,"ĠDev":2995,"ĠDiscover":2996,"ĠCer":2997,"ĠCent":2998,"ĠCun":2999,"ĠChannel":3000,"ĠCiviliz":3001,"ĠColle":3002,"Ġà¤Ĭà¤·":3003,"Ġ2009":3004,"ĠPart":3005,"ĠPass":3006,"ĠPeop":3007,"ĠPrak":3008,"Ġà¤ĳà¤°":3009,"Ġbib":3010,"Ġbroad":3011,"Ġbased":3012,"Ġchildren":3013,"à¥§à¥¦":3014,"ĠIt":3015,"Ġà¤Ŀà¤¡":3016,"ĠReg":3017,"ĠResearch":3018,"Ġso":3019,"Ġsu":3020,"Ġserv":3021,"Ġsame":3022,"Ġsoci":3023,"Ġsports":3024,"à¤ľà¤¯à¤¯":3025,"Ġà¤¸à¤®à¤Ŀà¤¤":3026,"ettle":3027,"ĠAM":3028,"ĠAs":3029,"ĠAre":3030,"ĠArt":3031,"ĠAfric":3032,"Ġà¤ħà¤¸à¤¹":3033,"Ġà¥¨à¥©":3034,"Ġà¥¨à¥¬":3035,"ĠMP":3036,"ĠMet":3037,"ĠMys":3038,"ĠMedia":3039,"terious":3040,"Ġinsects":3041,"Ġinde":3042,"Ġ1991":3043,"Ġ1992":3044,"Ġ1998":3045,"mentary":3046,"Ġfull":3047,"Ġfrequ":3048,"ilhard":3049,"iven":3050,"à¤°à¤ľà¤¸":3051,"à¤°à¤ľà¤ª":3052,"Ġ1015":3053,"Ġ1012":3054,"Ġ1021":3055,"Ġ1856":3056,"Ġ1858":3057,"Ġ1886":3058,"omol":3059,"Ġ32":3060,"Ġ300":3061,"Ġ350":3062,"Ġ360":3063,"à¥«à¥ª":3064,"à¤°à¤¶à¤¸":3065,"à¥¦à¥¦à¥¦":3066,"ĠGe":3067,"ĠGard":3068,"ĠNew":3069,"ĠNews":3070,"Ġda":3071,"Ġdur":3072,"Ġdef":3073,"Ġdram":3074,"Ġpar":3075,"Ġpre":3076,"Ġprogramme":3077,"Ġphoto":3078,"Ġtun":3079,"Ġtec":3080,"Ġturkey":3081,"Ġtowards":3082,"Ġtwo":3083,"Ġà¤Ĺà¤£à¤¨":3084,"Ġ1973":3085,"Ġ1974":3086,"Ġ1978":3087,"igence":3088,"à¤¨à¤µà¤ľ":3089,"oti":3090,"otes":3091,"otlight":3092,"otball":3093,"à¤ķà¤Łà¤µà¤°":3094,"à¤ľà¤²à¤µ":3095,"à¥®à¥©":3096,"ĠEn":3097,"ĠEng":3098,"ĠEnt":3099,"ĠLa":3100,"ĠLik":3101,"ĠLight":3102,"ĠLocal":3103,"ira":3104,"irst":3105,"Ġ2013":3106,"Ġ2014":3107,"ĠInter":3108,"ĠInsects":3109,"ĠIndian":3110,"Ġ48":3111,"Ġnot":3112,"Ġnations":3113,"Ġà¤¨à¤µà¤µà¤°":3114,"oso":3115,"Ġà¤¢à¤ķ":3116,"à¤ľà¤®à¤¹à¤²":3117,"1961":3118,"1962":3119,"1965":3120,"708":3121,"7060":3122,"ages":3123,"aprop":3124,"bscure":3125,"à¤ķà¤®à¤¬à¤ĸ":3126,"Ġà¤¦à¤²à¤¦à¤²":3127,"à¤ĸà¤¨à¤¨":3128,"act":3129,"acts":3130,"à¥¨à¥¬":3131,"à¥Ńà¥«":3132,"Ġà¤¬à¤²à¤µà¤°":3133,"ĠWee":3134,"503":3135,"Ġhas":3136,"Ġhow":3137,"Ġhai":3138,"Ġhoti":3139,"Ġwhich":3140,"Ġà¤ľà¤Ĺà¤ľ":3141,"à¤Ĺà¤¦à¤¤":3142,"575":3143,"Ġ62":3144,"Ġ65":3145,"à¥©à¥©":3146,"à¥Įà¤Ĥ,":3147,"à¥Įà¤Ĥà¥¤":3148,"Ġ1966":3149,"umb":3150,"ump":3151,"umble":3152,"ummies":3153,"à¤µà¤ķà¤ª":3154,"Ġà¤ħà¤¦à¤°à¤ķ":3155,"Ġ1478":3156,"Ġà¥§à¥¯à¥¯à¥ª":3157,"Ġà¥§à¥¯à¥¯à¥¬":3158,"uture":3159,"Ġà¤¬à¤¦à¤²à¤ķà¤°":3160,"Ġ1930":3161,"Ġ1935":3162,"Ġ1936":3163,"Ġ1939":3164,"Ġà¥§à¥®à¥¬":3165,"Ġà¥§à¥®à¥®à¥©":3166,"1980":3167,"1984":3168,"roptera":3169,"Ġ53":3170,"Ġ520":3171,"Ġ98":3172,"Ġreg":3173,"Ġread":3174,"Ġrelaunched":3175,"Ġà¤¬à¤ľà¤Ł":3176,"à¤°à¤®à¤£à¤ķ":3177,"1456":3178,"Ġman":3179,"à¥Ģ''':":3180,"Ġ139":3181,"indy":3182,"inding":3183,"Ġ800":3184,"ĠHistory":3185,"ĠHouse":3186,"ific":3187,"ifacts":3188,"ĠKn":3189,"à¥Ģà¥°)":3190,"à¤®à¤¹à¤®":3191,"ĠThis":3192,"ĠThree":3193,"565":3194,"585":3195,"empor":3196,"ember":3197,"imes":3198,"imed":3199,"Ġ:'''":3200,"ĠUniver":3201,"ĠVar":3202,"ĠVich":3203,"Ġà¤ıà¤¸à¤ıà¤¨":3204,"Ġ1008":3205,"ardin":3206,"Ġà¥§à¥¦à¥¦":3207,"Ġà¥¨à¥¦à¥¦à¥Ń":3208,"Ġà¥¨à¥¦à¥§à¥¦":3209,"Ġà¥¨à¥¦à¥§à¥§":3210,"Ġà¥¨à¥¦à¥§à¥®":3211,"482":3212,"à¸£":3213,"à¸ķ":3214,"Ġriver":3215,"Ġrasiya":3216,"à¤ĳà¤Ł":3217,"à¤ĳà¤«":3218,"Ġà¥§à¥ªà¥Ń":3219,"Ġà¥§à¥ªà¥®à¥®":3220,"1972":3221,"1973":3222,"1975":3223,"ĠStates":3224,"688":3225,"quart":3226,"stra":3227,"Ġ-)":3228,"ĠJo":3229,"à¥¥--":3230,"à¤¸à¤¦à¤¸":3231,"à¤²à¤Ĺà¤Ńà¤Ĺ":3232,"ĠThey":3233,"Ġstat":3234,"Ġstations":3235,"Ġstudy":3236,"Ġstanza":3237,"ights":3238,"135":3239,"224":3240,"2001":3241,"2002":3242,"787":3243,"ymbol":3244,"ĠYork":3245,"Ġgu":3246,"Ġgall":3247,"Ġgiven":3248,"Ġà¥©à¥¦":3249,"thern":3250,"606":3251,"Inst":3252,"Ġke":3253,"Ġview":3254,"Ġà¤¹à¤²à¤ļà¤²":3255,"Ġ1953":3256,"1995":3257,"1999":3258,"lack":3259,"à¥§à¥¯à¥©":3260,"à¥§à¥¯à¥®":3261,"ĠIslands":3262,"ĠIslam":3263,"Ġafter":3264,"Ġaimed":3265,"Ġevent":3266,"à¥¯à¥¨":3267,"à¥¯à¥©":3268,"Ġà¥ªà¥¯":3269,"Ġà¤ħà¤²à¤ķà¤¨à¤¨":3270,"Ġà¥§à¥¯à¥«à¥¦":3271,"ĠNorthern":3272,"475":3273,"ogy":3274,"ogue":3275,"Ġjag":3276,"Ġà¤¦à¤¶à¤¹à¤°":3277,"Ġà¤Ńà¤¯à¤Ń":3278,"Ġà¤ļà¤®à¤¡":3279,"Ġ1909":3280,"Ġà¥§à¥¯à¥ªà¥«":3281,"Ġà¥§à¥¯à¥¬à¥¦":3282,"Ġà¥§à¥¯à¥®à¥Ń":3283,"Ġcommentary":3284,"ĠAncient":3285,"ĠMiddle":3286,"544":3287,"Blue":3288,"Blister":3289,"ysis":3290,"ysanur":3291,"Ġà¤¬à¤¦à¤²à¤¨":3292,"Ġà¥®à¥¦à¥¦":3293,"Ġ1940":3294,"Ġ1944":3295,"ĠCauca":3296,"ĠChardin":3297,"à¥§à¥Ńà¥¦à¥¦":3298,"ackets":3299,"492":3300,"534":3301,"xtra":3302,"Ġalso":3303,"Ġà¥«à¥§":3304,"ĠSantander":3305,"ĠSantoso":3306,"ĠPres":3307,"ĠPress":3308,"à¥§à¥©à¥¦à¥¦":3309,"à¥§à¥®à¥«à¥¦":3310,"ĠIncan":3311,"808":3312,"Moth":3313,"mbola":3314,"Ġà¤®à¤Ĺà¤§":3315,"à¤ıà¤®à¤ıà¤«":3316,"à¤ĩà¤«à¤Ł":3317,"ĠSee":3318,"regation":3319,"Ġà¥§à¥¯à¥©à¥§":3320,"Ġà¥§à¥¯à¥©à¥¨":3321,"Ġtruth":3322,"Ġtrans":3323,"ulture":3324,"à¥§à¥¯à¥ªà¥ª":3325,"à¥§à¥¯à¥ªà¥¯":3326,"Lepidoptera":3327,"BhinnÃ":3328,"Canada":3329,"Spotlight":3330,"kness":3331,"pedition":3332,"uality":3333,"Ġyet":3334,"Ġimpress":3335,"à¤¾....":3336,"Ġà¥¯à¥¯à¥":3337,"ĠDefin":3338,"Ġbrackets":3339,"Ġ1896":3340,"Ġdirectly":3341,"Ġproject":3342,"Ġtext":3343,"graphy":3344,"à¥¨à¥¦à¥¦à¥§":3345,"ĠValley":3346,"ĠCommunications":3347,"Ġanalogue":3348,"ĠAmerica":3349,"Bombyx":3350,"Coccus":3351,"Contempor":3352,"North":3353,"Orthoptera":3354,"Parasit":3355,"Scar":3356,"Thysanur":3357,"ause":3358,"break":3359,"ggal":3360,"liography":3361,"oulting":3362,"offensive":3363,"pirit":3364,"rival":3365,"telligence":3366,"Ġä¸Ńå":3367,"Ġæĺ¥":3368,"à¤¾âĢĿà¥¤":3369,"Ġà¤ľà¤¬à¤°à¤¦à¤¸":3370,"Ġà¤¦à¤¬à¤¦à¤¬":3371,"Ġà¤°à¤£à¤ľ":3372,"Ġoutbreak":3373,"encies":3374,"ĠBody":3375,"ĠBuddha":3376,"orphos":3377,"ĠSoewito":3378,"aterpillar":3379,"leeping":3380,"ĠWindow":3381,"ĠDelhi":3382,"ĠDiscovery":3383,"ĠCentre":3384,"ĠCunha":3385,"Ġbibliography":3386,"ĠRegional":3387,"Ġservice":3388,"ĠAfrica":3389,"ĠMysterious":3390,"Ġindeed":3391,"Ġfrequencies":3392,"omology":3393,"Ġduring":3394,"Ġdrama":3395,"Ġtunggal":3396,"Ġtechn":3397,"ĠEntomology":3398,"ĠLike":3399,"ĠUniversity":3400,"ĠVichada":3401,"ĠYorkshire":3402,"ĠIslamic":3403,"BhinnÃª":3404,"Contemporary":3405,"Thysanura":3406}